Repository: yadyginid/Po2Csv
Catalog: csv2po/rus/Game.po
Languages: ru_ru

# MenuShop,StarterBundle.InstantBoost25
source: INSTANT BOOST TO LEVEL 25
ru_ru: МГНОВЕННОЕ ПОЛУЧЕНИЕ 25 УРОВНЯ

# MenuShop,StarterBundle.MaxUpgrade
source: MAX UPGRADE
ru_ru: МАКС. УЛУЧШЕНИЕ

# MenuShop,StarterBundle.Unlock3Masters
source: UNLOCK 3 MASTERS
ru_ru: РАЗБЛОКИРУЙ 3 МАСТЕРА

# Premium,Hat
source: HAT
ru_ru: ШЛЯПА

# Premium,Helmet
source: HELMET
ru_ru: ШЛЕМ

# Premium,Marksman
source: MARKSMAN
ru_ru: МЕТКИЙ СТРЕЛОК

# Premium,NoHelmet
source: NO HELMET
ru_ru: БЕЗ ШЛЕМА

# Premium,NoPremium
source: NO PREMIUM
ru_ru: БЕЗ ПРЕМИУМА

# Premium,NormalJumps
source: NORMAL JUMPS
ru_ru: ОБЫЧНЫЕ ПРЫЖКИ

# Premium,Predator
source: PREDATOR
ru_ru: ХИЩНИК

# Premium,PredatorJumps
source: PREDATOR JUMPS
ru_ru: ПРЫЖКИ ХИЩНИКА

# Premium,Shooter
source: SHOOTER
ru_ru: СТРЕЛОК

# Premium,Sniper
source: SNIPER
ru_ru: СНАЙПЕР

# System,Allow
source: ALLOW
ru_ru: РАЗРЕШИТЬ

# System,Back
source: BACK
ru_ru: НАЗАД

# System,Cancel
source: CANCEL
ru_ru: ОТМЕНИТЬ

# System,Confirm
source: CONFIRM
ru_ru: ПРИНЯТЬ

# System,Continue
source: CONTINUE
ru_ru: ПРОДОЛЖИТЬ

# System,Delete
source: DELETE
ru_ru: УДАЛИТЬ

# System,MainMenu
source: MAIN MENU
ru_ru: ГЛАВНОЕ МЕНЮ

# System,Next
source: NEXT
ru_ru: ДАЛЕЕ

# System,Ok
source: OK
ru_ru: ОК

# System,PleaseWait
source: PLEASE WAIT
ru_ru: ПОЖАЛУЙСТА, ПОДОЖДИТЕ

# System,Settings
source: SETTINGS
ru_ru: НАСТРОЙКИ

# Units,Armor.AR
source: AR
ru_ru: ОЧКИ БРОНИ

# Units,Days.D
source: D
ru_ru: Д

# Units,Days.Days
source: DAYS
ru_ru: ДНЕЙ

# Units,First.st
source: st
ru_ru: -ЫЙ

# Units,First.ST
source: ST
ru_ru: -ЫЙ

# Units,Hours.h
source: h
ru_ru: Ч

# Units,Hours.H
source: H
ru_ru: Ч

# Units,Hours.Hour
source: HOUR
ru_ru: ЧАСОВ

# Units,Meters.M
source: M
ru_ru: М

# Units,Minutes.m
source: m
ru_ru: М

# Units,Minutes.M
source: M
ru_ru: М

# Units,Others.th
source: th
ru_ru: -ЫЙ

# Units,Others.TH
source: TH
ru_ru: -ЫЙ

# Units,Second.nd
source: nd
ru_ru: -ОЙ

# Units,Second.ND
source: ND
ru_ru: -ОЙ

# Units,Seconds.S
source: S
ru_ru: С

# Units,Seconds.SEC
source: SEC
ru_ru: СЕК

# Units,Third.rd
source: rd
ru_ru: -ИЙ

# Units,Third.RD
source: RD
ru_ru: -ИЙ
