Repository: yadyginid/Po2Csv
Catalog: csv2po/rus/Game.po
Languages: ru_ru

# ,AD368F374E65FFB7E15F008DB8BA04B8
source: 101001… Starting Upgrading algorithm. //Success
ru_ru: 101001... Начало алгоритма улучшения. //Успешно

# ,AD82A31A4CF8872F312BE09CF7A2B576
source: OOPS...
ru_ru: ОЙ-ЁЙ!

# ,ADA21C8C4C9B5D7033ED8481405F209B
source: Polishing the guns...
ru_ru: ПОЛИРУЕМ ОРУЖИЯ...

# ,ADADB2614EEF8000CABB6D8F2988987A
source: COMMING SOON
ru_ru: СКОРО...

# ,AE7244DA4C131FB80CEAA9BDC9122127
source: GEAR UP FOR BATTLE
ru_ru: ПОДГОТОВЬСЯ К БИТВЕ

# ,AE8481FB46207F93FABAC2A419432A0B
source: Geek
ru_ru: ГИК

# ,AE9B49E947E22DC6E8CAA1BAF0DE3103
source: High
ru_ru: ВЫСОКИЕ

# ,AEC42C294B1586E01B401BB335FA3A2C
source: True
ru_ru: ВКЛ.

# ,AF14CE90465D3AF5AB3D2593509676BF
source: ARMOR REPAIR
ru_ru: ВОССТАНОВЛЕНИЕ БРОНИ

# ,AF2704D44262D6292778448207A84797
source: GOLD CHEST
ru_ru: ЗОЛОТОЙ СУНДУК

# ,AF42905247A091F937B03F8CB631B74B
source: KILL
ru_ru: УБИЙСТВО

# ,AF6279FBAB1445399C0CDCD377B4EB70
source: Pixie preparing documents...
ru_ru: ПИКСИ ПОДГОТАВЛИВАЕТ ДОКУМЕНТЫ...

# ,AF63984A4A67DC879A5C6B9718D74D7E
source: KillerCarrots
ru_ru: МОРКОВКИ-УБИЙЦЫ

# ,AF6616D047536A02F37F4AB84EC2D6EF
source: upgrade any master to lvl 15
ru_ru: Улушите любого мастера до LV. 15

# ,AF6846A04E4090D83C76999959582583
source: PRIZES
ru_ru: ПРИЗЫ

# ,AF893C694CE46B4F5C09FFAB75310795
source: BECOME RIGHT NOW
ru_ru: СТАНЬ ПРЯМО СЕЙЧАС

# ,AFD596184DE8B6B2C34507B49ED2A5E2
source: Premium account provides you additional jumps and extra headshot protection in battle. You can purchase any premium or win Sniper or Marksman premium accounts in Fortune wheel.
ru_ru: ПРЕМИУМ-АККАУНТ ДАЁТ ВАМ ДОПОЛНИТЕЛЬНЫЕ ПРЫЖКИ И ЗАЩИТУ ОТ ХЭДШОТОВ ВО ВРЕМЯ БОЯ. ВЫ МОЖЕТЕ ПРИОБРЕСТИ ЛЮБОЙ ПРЕМИУМ-АККАУНТ ИЛИ ВЫИГРАТЬ ПРЕМИУМ-АККАУНТЫ "СНАЙПЕР" ИЛИ "МЕТКИЙ СТРЕЛОК" В РУЛЕТКЕ

# ,AFF391084B96424DF8AC66A32EC338BA
source: REMAIN
ru_ru: ОСТАЛОСЬ

# ,AFF987C44F40E328DBD650A8B2846E39
source: Preparing rewards...
ru_ru: ПОДГОТАВЛИВАЕМ НАГРАДЫ...

# ,AFFF69C44A626A0F0CA598AB78DBAA09
source: Eagle
ru_ru: ИГЛ

# ,B083B332472005A866EFB79DDB329A85
source: EXECUTOR
ru_ru: ЭКЗЕКЬЮТОР

# ,B0AE7C8B48F8317ACD14CF9A469612AA
source: When you hit the jackpot - run and survive. Now everyone knows that you're lucky one. Win the match and take it all. But if you lose, you'll get a consolation prize.
ru_ru: КОГДА ВЫ НАЙДЕТЕ ДЖЕКПОТ - УБЕГАЙТЕ, ЧТОБЫ ВЫЖИТЬ! СЕЙЧАС КАЖДЫЙ ИГРОК В МАТЧЕ В КУРСЕ, ЧТО ВЫ - СЧАСТЛИВЧИК. НУЖНО ПОБЕДИТЬ В МАТЧЕ, ЧТОБЫ ЗАБРАТЬ ВСЕ НАГРАДЫ. ИНАЧЕ, ЕСЛИ ВЫ ПРОИГРАЕТЕ, ПОЛУЧИТЕ ЛИШЬ УТЕШИТЕЛЬНЫЙ ПРИЗ.

# ,B0F1DB82473B923837BEEFA764F4149C
source: TOP
ru_ru: ТОП

# ,B0F7E6CB432922BFFFFE9B9C585806DE
source: NO PREMIUM
ru_ru: БЕЗ ПРЕМИУМА

# ,B1535E7D40012883A7D1168DE8D24C08
source: NO ADS
ru_ru: БЕЗ РЕКЛАМЫ

# ,B19E40A1452A68667C1E9183EE72366C
source: YOU TRIED
ru_ru: ВЫ ПЫТАЛИСЬ

# ,B1A2E498490E95C59FCA3684038980F5
source: El Guapo
ru_ru: ЭЛЬ ГУАПО

# ,B1B1C9A848832A093404BC882F4D0136
source: complete all onboarding quests
ru_ru: Завершите все вводные задания

# ,B1B4887049CC9684DFB9D09009FCF78D
source: GO TO UPGRADE
ru_ru: К УЛУЧШЕНИЯМ

# ,B25CD6784765D797CBD07184FEE599FA
source: PRIVACY POLICY
ru_ru: ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ

# ,B26956E64EA77610F476099FA18AB0AF
source: DAMAGE ZONE
ru_ru: ОПАСНАЯ ЗОНА

# ,B29D669147DB4589BB17029B134A1850
source: GO TO TOP
ru_ru: НАВЕРХ

# ,B2C186D14CF93C27AA334496629FE023
source: OFFER NOT AVAILABLE
ru_ru: ПРЕДЛОЖЕНИЕ НЕДОСТУПНО

# ,B2FD5E1E4D56A4B5A70E61B3992852C9
source: Gyroscope Jump Sensitivity
ru_ru: ЧУВСТВИТЕЛЬНОСТЬ ГИРОСКОПА В ПРЫЖКЕ

# ,B30F36154EA975F48756DDBF3C5E3138
source: STORE
ru_ru: МАГАЗИН

# ,B3121BDF49264C5C63FD0CA11BAEE2E5
source: Gyroscope Invert X
ru_ru: ИНВЕРТИРОВАНИЕ ГИРОСКОПА ПО X

# ,B32A3ABF44701F9EFF5058AE4EEF1C6B
source: EMOTIONS
ru_ru: ЭМОЦИИ

# ,B389F16F49543FB86F38D69D2841C371
source: MEDKIT UPGRADE AVAILABLE FROM MASTERS LVL
ru_ru: УЛУЧШЕНИЕ АПТЕЧКИ БУДЕТ ДОСТУПНО У МАСТЕРА С LV.

# ,B39FAC554FCA649C72401EBACEF62D57
source: Dressing up Masters...
ru_ru: ОДЕВАЕМ МАСТЕРОВ...

# ,B3BD496E4E18CE665ACD2596D1F9AF60
source: <WhiteText30>TODAY'S QUESTS ARE COMPLETED</> <WhiteText30>COME BACK</> <YellowText30>TOMORROW</> <WhiteText30>FOR MORE</>
ru_ru: <WhiteText50>ВЫ ВЫПОЛНИЛИ ВСЕ ЗАДАНИЯ!</> <WhiteText50>ВОЗВРАЩАЙТЕСЬ</> <YellowText50>ЗАВТРА</>, <WhiteText50>ЧТОБЫ ПОЛУЧИТЬ ЕЩЕ БОЛЬШЕ ЗАДАНИЙ</>

# ,B3C99F6545BE87E3B6434C8D224D3F8C
source: Relocating the UFO...
ru_ru: ПЕРЕДВИГАЕМ НЛО...

# ,B42B2E3541619C1163D5E29FE35C777D
source: OK, THANKS
ru_ru: ДА, СПАСИБО!

# ,B44B5DA94DCF712DC31A3C81812D184D
source: NONE OF THEM
ru_ru: НИЧЕГО ИЗ ЭТОГО

# ,B4E45F2D469534A390B4C1AA66268968
source: Pink costume and golden max upgrade tag, perfect match.
ru_ru: Розовый костюм и МАКС. АПГРЕЙД великолепно сочетаются.

# ,B540706549A695A51A4E56B925C350AF
source: HELMET COLLECTION
ru_ru: КОЛЛЕКЦИЯ ШЛЕМОВ

# ,B54ED973704E89E591129F94441AED49
source: DEFAULT
ru_ru: ПО УМОЛЧАНИЮ

# ,B56C5D1D41342D60B97689BAF9DBC5CE
source: OWNED FOR
ru_ru: ЧИСЛИТСЯ ЗА

# ,B57062BB4A0E3DA59C8EB48E20589BF7
source: ROULETTE
ru_ru: РУЛЕТКА

# ,B571EE734E3368EFC978BFAFE89F192C
source: A straightforward, fast-paced shooting experience with easy-to-learn controls, perfect for casual gamers or beginners
ru_ru: Упрощенный и динамичный режим с легким управлением для новичков

# ,B575F8FF4919E7CEF7666BA5A2388191
source: Expanding the battle sphere...
ru_ru: РАСШИРЯЕМ БАТТЛ-СФЕРУ...

# ,B5935D9544084122FAF8A18486921F23
source: LIVING ROOM
ru_ru: ГОСТИНАЯ

# ,B67C88914785416D4FDC1595C087E664
source: Kill {0} enemies with any pistol
ru_ru: Убейте {0} врагов с помощью любого пистолета

# ,B6CA288045D9861D9426838B5D2EAA42
source: SPINS/FOR LUCKY DRAW
ru_ru: ВРАЩЕНИЯ/ДЛЯ УДАЧНОГО РОЗЫГРЫША

# ,B70AF5A44EBD631A7B1588ABF226766B
source: CLAIM
ru_ru: ПОЛУЧИТЬ

# ,B7426C1740D97B6459B5698B6173B087
source: MUZZLE VELOCITY
ru_ru: СКОРОСТЬ ПУЛИ

# ,B7621FCC45ADD64F916581871165BD8A
source: BOSS FIGHT
ru_ru: АТАКА НА БОССА

# ,B77B4CF341D23AA279A4A4AB11FB8A4F
source: Golden Idol
ru_ru: ЗОЛОТОЙ ИДОЛ

# ,B7ACEAE44D1877EEC2A1108E0118C601
source: MASTER READY
ru_ru: МАСТЕР ГОТОВ

# ,B7CCEBEC4BF210FE44BF4C81751DBB47
source: Helm Down
ru_ru: ШЛЕМ СБИТ

# ,B7D7764047AE406912702EA261014FD9
source: BASIC PROTECTION
ru_ru: БАЗОВАЯ ЗАЩИТА

# ,B7EE3877A24230C9118A5390A1A9E1CC
source: WIN
ru_ru: ПОБЕДА

# ,B80BC6BC401209E62902788C3765C95A
source: some reward
ru_ru: НЕКОТОРЫЕ НАГРАДЫ

# ,B80DD3B84D10A295E4C75B8C22BB591B
source: WATCH AD
ru_ru: СМОТРЕТЬ РЕКЛАМУ

# ,B83525CF4E5CF05F359CB8BCCB32A5C8
source: TRY AGAIN
ru_ru: ПОПРОБУЙТЕ ЕЩЁ РАЗ

# ,B8A986AF704A888267DD5599382C8028
source: USE VERTICAL JUMPS TO CLIMB HIGH OBJECTS
ru_ru: ИСПОЛЬЗУЙТЕ ПРЫЖОК, ЧТОБЫ ЗАБРАТЬСЯ НА ОБЪЕКТ ВЫШЕ

# ,B8B0D8D94FE2F68CA54E0699F9FFF27A
source: DISABLE ADS IN GAME
ru_ru: ОТКЛЮЧИТЬ РЕКЛАМУ В ИГРЕ

# ,B8E1EC7E4D13C56CFE516DBCCB79E23B
source: Win a battle royale {0} times
ru_ru: Победите в "Королевской Битве" {0} раз

# ,B8FFB218CE104422BF685F35FF197430
source: THE RING IS NARROWING
ru_ru: ОБЛАСТЬ СУЖАЕТСЯ

# ,B962D6289C4046E257CB12A5D1A63F24
source: YOUR PLACE
ru_ru: ВАШЕ МЕСТО

# ,B973CB4740F524CF4A87E19C158A52E9
source: OOPS...
ru_ru: ОЙ-ЁЙ!

# ,B9F0F5EA4F09B27722EA289D1D194837
source: Attaching the jetpack trails...
ru_ru: ПРИКРЕПЛЯЕМ СЛЕДЫ К ДЖЕТПАКАМ...

# ,B9FBF67349CB3CA24A94F69B181FD7BA
source: Open crates on the battlefield! One of them contains a juicy jackpot!
ru_ru: ОТКРЫВАЙТЕ ЯЩИКИ В РЕЖИМЕ "КОРОЛЕВСКАЯ БИТВА"! ОДИН ИЗ НИХ СОДЕРЖИТ В СЕБЕ СОЧНЫЙ ДЖЕКПОТ!

# ,BA1BC6244AF02DC6F025D2992326DD5D
source: AMMO
ru_ru: ПАТРОНЫ

# ,BA8298EC4DDA3D66D32CF1B27CE24DD4
source: buy any 5 weapon skins
ru_ru: Купите 5 скинов оружия

# ,BAAA8E9745ABFD5B7151DCBEE63FE327
source: YOU'RE THE 3
ru_ru: ТЫ - #3

# ,BACCD775430BB0CE2D25379AB233E883
source: SENSITIVITY
ru_ru: ЧУВСТВИТЕЛЬНОСТЬ

# ,BAD0DDBA417452BC7E6AEDBA8E64B380
source: CUSTOM LAYOUT
ru_ru: СВОЯ РАСКЛАДКА

# ,BAEB92A47048FE446FD9F68D126DE608
source: AIM WHERE YOU WANT TO LAND AND PUSH VERTICAL JUMP BUTTON AGAIN
ru_ru: ПРИЦЕЛЬТЕСЬ С ПОМОЩЬЮ УКАЗАТЕЛЯ НА ТО МЕСТО, КУДА ВЫ ХОТИТЕ ПОЛЕТЕТЬ, И СНОВА НАЖМИТЕ НА КНОПКУ ПРЫЖКА

# ,BB4B57624361575E87809F8932E84BE1
source: DELETE ACCOUNT
ru_ru: УДАЛИТЬ АККАУНТ

# ,BB4C71AD418E0AE31D78F5903560C078
source: Expanding the battle sphere
ru_ru: РАСШИРЯЕМ БОЕВУЮ СФЕРУ...

# ,BB9FC5F54EDC592CD9E2B28485445628
source: COMMING SOON
ru_ru: СКОРО...

# ,BBE20B8C43A11FA71AD5F6823EE1F25F
source: Exit
ru_ru: ВЫХОД

# ,BBEE845F403652856D302A8F8EC2B1A1
source: DOWNLOAD FALED
ru_ru: НЕ УДАЛОСЬ ЗАГРУЗИТЬ

# ,BC133971442BC0142B3DBD92DA86F6AE
source: Kill {0} enemies with crab bombs
ru_ru: Убейте {0} врагов краб-минами

# ,BC19CB2941B1E6F18847EAB5CB683119
source: Misfit
ru_ru: ФИТОНЯШКА

# ,BC5D2AA6420759365CC93592AA5F0C28
source: SELECT SERVER
ru_ru: ВЫБРАТЬ СЕРВЕР

# ,BCB8B9334A0D7C0DF5A4868381E734A8
source: 4 hours
ru_ru: 4 часа

# ,BCB8C58C498359D5B328F795C8BC905A
source: Helmet will protect you from headshots. Get premium account Marksman or Predator to play with extra head protection.
ru_ru: ШЛЕМ ЗАЩИТИТ ВАС ОТ ХЭДШОТОВ. ПОЛУЧИТЕ ПРЕМИУМ-АККАУНТ "МАРКСМАН" ИЛИ "ПРЕДАТОР", ЧТОБЫ ИГРАТЬ С ДОПОЛНИТЕЛЬНОЙ ЗАЩИТОЙ ДЛЯ ГОЛОВЫ

# ,BCF6E62D44730056B5A1B595F6BEA935
source: NEXT
ru_ru: ДАЛЕЕ

# ,BD7160AA4E4636395FD7A4B6A33A33E8
source: TERMS OF USE
ru_ru: УСЛОВИЯ ИСПОЛЬЗОВАНИЯ

# ,BD727584877E4E6998D0E79CE7E88F80
source: Leviathan talking to fish...
ru_ru: ЛЕВИАФАН РАЗГОВАРИВАЕТ С РЫБАМИ...

# ,BD83D598F6DA455EBD4B1296B08AADF2
source: Gingerbread fighting off sweet tooth...
ru_ru: ИМБИРНЫЙ ПРЯНЯ БОРЕТСЯ СО СЛАДКОЕЖКАМИ...

# ,BD9BAAE0486F4EDA1B31AD8FE78D667B
source: LVL REWARDS
ru_ru: НАГРАДЫ ЗА УРОВЕНЬ

# ,BDB4AC3F49A1B6E00A971C8C730796EB
source: Bullet damage
ru_ru: УРОН ОТ ПУЛЬ

# ,BDD12CDD487FC1186B33FBA5F649F558
source: GAME MODE:
ru_ru: РЕЖИМ ИГРЫ:

# ,BDF2C6524CFC40B3B6FD81534798F863
source: Hotshot equipping grenades...
ru_ru: ХОТШОТ СНАРЯЖАЕТСЯ ГРАНАТАМИ...

# ,BE008A7F439A90E482347B8B1E7786E4
source: ASSIST
ru_ru: ПОМОЩЬ

# ,BE0FA6624E95A12B37133FA58EEADC03
source: Relocating the UFO
ru_ru: ПЕРЕДВИГАЕМ НЛО...

# ,BE1C0D7744AECF909B10F3875A6A0E72
source: REWARD:
ru_ru: НАГРАДА:

# ,BEDC83E14311E9A45E3628A64AB3EB3B
source: Kill {0} enemies with any sniper rifle
ru_ru: Убейте {0} врагов с помощью любой снайперской винтовки

# ,BF00E93A460D0F9442B3ACA3C1BE5D62
source: MASTERS
ru_ru: МАСТЕРА

# ,BF194B574F731DF9F4A5EE9FA42609F4
source: Hiding the jackpot...
ru_ru: СКРЫВАЕМ ДЖЕТПАКИ...

# ,BF19AFDC4BD4EAC6EDDD2D9A5FC33FFC
source: PRIZES
ru_ru: ПРИЗЫ

# ,BF6FAA7C4EA84F10EAD538BFF7BF099C
source: Charging the Masteries
ru_ru: ЗАРЯЖАЕМ МАСТЕРОВ...

# ,BF7ACB064969A3AF4668E1944E61543A
source: IN GAME
ru_ru: В ИГРЕ

# ,BF80B72B4FF3841057F9ECA0B5E3A6E2
source: DELAY
ru_ru: ЗАДЕРЖКА

# ,BFC59A204CB52C76BFA33990EADD8ACD
source: WEAPON SLOT
ru_ru: ЯЧЕЙКА ДЛЯ ОРУЖИЯ

# ,C0238A0DF045D71562570AAEFAF7B610
source: OPEN THE CRATE
ru_ru: ОТКРОЙТЕ ЯЩИК

# ,C0E21845B64E4C2791C7BBDEE95533CC
source: Goldfish reading scenario...
ru_ru: ЗОЛОТАЯ РЫБКА ЧИТАЕТ СЦЕНАРИЙ...

# ,C0F0CE7D4BB2D8C57F36E39D1C985641
source: COOLDOWN
ru_ru: ВРЕМЯ ПЕРЕЗАРЯДКИ

# ,C1EF8B9641B7048404396595EBC1B93E
source: WOW... I'VE WON THE PRIZE
ru_ru: ОГО... Я ВЫИГРАЛ ПРИЗ

# ,C23E0A5649D10CC4EF66BD86E978EAB0
source: COMING SOON
ru_ru: СКОРО...

# ,C23E86094BF3610FDCCD16AE23CB7B13
source: PRIZES
ru_ru: ПРИЗЫ

# ,C26860B24B6602E80E24F2A763F63521
source: ROUND {CurrentRound}
ru_ru: РАУНД {CurrentRound}

# ,C283C89A33854D90BD6BB8936918DF0E
source: Zombie rising from dead...
ru_ru: ЗОМБИ ВОССТАЁТ ИЗ МЁРТВЫХ...

# ,C2E2A0594D84FF9AB01246B5BD4F63D7
source: WOW... I'VE WON THE PRIZE
ru_ru: ОГО... Я ВЫИГРАЛ ПРИЗ

# ,C31C85004A855F23532E7E944D0DB65D
source: STORE
ru_ru: МАГАЗИН

# ,C34F323C4125E26469CF97920EBA4A2C
source: Attack
ru_ru: АТАКОВАТЬ

# ,C37223884E0F58015B3EAEAF30FF4B92
source: INSTANT XP
ru_ru: МГНОВЕННЫЙ ОПЫТ

# ,C37BB7F84D7CD9F353338F8A9FFAF983
source: High
ru_ru: СИЛЬНАЯ

# ,C3D54AFA6B7E41D4BD33CC78F75F242B
source: War Angel requesting orders...
ru_ru: АНГЕЛ ВОЙНЫ ЖДЁТ ПРИКАЗА...

# ,C3D81B46464103C2B245FD88DF1798E8
source: EXPLORE THE GAME
ru_ru: ИССЛЕДУЙ ИГРУ!

# ,C47AA1374FF7799D79DD18B92E7AF071
source: YOU'RE THE 1
ru_ru: ТЫ - #1

# ,C50B7BD3044F232511E44D8A9E05365C
source: I'M COOL
ru_ru: Я КРУТ!

# ,C53A395F495E89D5DEE9F5862F5D7D11
source: GAIN EXTRA XP TO BOOST LVL-UP
ru_ru: ПОЛУЧИТЕ ДОП. EXP, ЧТОБЫ УВЕЛИЧИТЬ УРОВЕНЬ АККАУНТА

# ,C5C91E7D9E45EA7C09178D95B2939150
source: TODAY'S QUESTS ARE COMPLETED
ru_ru: ВСЕ ЗАДАНИЯ НА СЕГОДНЯ ВЫПОЛНЕНЫ

# ,C605942BFB446107E733C698B067232B
source: PLAY
ru_ru: ИГРАТЬ

# ,C68CF30E457C688F4A17A1A977E14669
source: TOP 20
ru_ru: ТОП-20

# ,C706D7F641B788482790BA9CA854AE6A
source: lets you take control!
ru_ru: ДАВАЙ ВОЗЬМЕМ ЭТО ПОД КОНТРОЛЬ!

# ,C7516A0C7D494AA19AB45B39633EED74
source: McFilthy braiding his beard...
ru_ru: ГРЯЗНОРОТЫЙ ЗАПЛЕТАЕТ СЕБЕ БОРОДУ...

# ,C758847E4FA02A07931A80BA8B447A1D
source: THE BEST!
ru_ru: ЗАШИБИСЬ!

# ,C779533C4F8850E59C130A9BFA8BEA09
source: CHANGE SELECTION
ru_ru: ПОМЕНЯТЬ СВОЙ ВЫБОР

# ,C7B8C82F41B06C5D6EB2FE91EAD4ACBA
source: UPDATE
ru_ru: ОБНОВЛЕНИЕ

# ,C7C09E654E6D30344B8C46BB4F5DF1EA
source: War Angel
ru_ru: АНГЕЛ ВОЙНЫ

# ,C7E45D38483EE86496EA41B6CD1D6C4C
source: Dance Influence
ru_ru: ВЛИЯНИЕ ТАНЦА

# ,C849F84246E2C86814D840993DEEACCB
source: PRIZES
ru_ru: ПРИЗЫ

# ,C870B3C0468FF80ECFF0899DF567A4B2
source: AUDIO
ru_ru: ЗВУКИ

# ,C928E6EB4CC711CEF431E398592327E8
source: YOU'RE THE 2
ru_ru: ТЫ - #2

# ,C95A64814C491AED027EFDAECA1840A4
source: Mantra
ru_ru: МАНТРА

# ,C9BE6D9AFF174EF487D96379F861F138
source: Zombie looking for brains...
ru_ru: ЗОМБИ ИЩЕТ МОЗГИ...

# ,C9DBBB9F4223941399E55592E12B524F
source: Raising the fun level
ru_ru: ПОВЫШАЕМ УРОВЕНЬ РАДОСТИ...

# ,C9F61A02478A473988D8BD831E5EF01C
source: Preparing Master's outfits...
ru_ru: ПОДГОТАВЛИВАЕМ НАРЯДЫ МАСТЕРОВ...

# ,CA13EE32E3E545F188ABE748AC3799BC
source: War Angel charging RPG...
ru_ru: АНГЕЛ ВОЙНЫ ЗАРЯЖАЕТ РПГ...

# ,CA2B9CA44E63E01678E3A29466BECC50
source: BLACK ROBOT
ru_ru: ЧЕРНЫЙ РОБОТ

# ,CA756BE7064BFD6495164CB01DC9D7B9
source: YOUR PLACE:
ru_ru: ВАШЕ МЕСТО:

# ,CA9C2504420E5602ADBCF0B29FECD858
source: Master Volume
ru_ru: ОСНОВНАЯ ГРОМКОСТЬ

# ,CAA04EE01D69424682EABF7CE130559D
source: Cowboy joe making molotov...
ru_ru: КОВБОЙ ДЖО МАСТЕРИТ КОКТЕЙЛЬ МОЛОТОВА...

# ,CAFCC6E352924F5992EBFEA880D11ED7
source: D.O.Nut polishing badge...
ru_ru: ОФИЦЕР Д.О.НАТ ПОЛИРУЕТ ЗНАЧОК...

# ,CB7F07A34F82AD651E3E76A83C06C2CE
source: Get {0} headshots
ru_ru: Сделайте {0} хедшотов

# ,CBABC0F44BBD03285F8EACB53319A024
source: complete all onboarding quests
ru_ru: Завершите все вводные задания

# ,CBD499164064A430E3E5338D0DD6A212
source: NEW RANK LVL {Level}
ru_ru: НОВЫЙ РАНГ {Level}

# ,CBF2ECC34B730EB54326A89C12CB7A1D
source: Nade-dunk - throw a grenade while jumping above the enemy's head. Boom!
ru_ru: БРОСАЙТЕ ГРАНАТЫ НАД ГОЛОВАМИ ПРОТИВНИКОВ. БА-БАХ!

# ,CC048C1FB9450C7AD68B1C830F03E741
source: WIN CHALLENGE
ru_ru: ИСПЫТАНИЕ: ПОБЕДА

# ,CC0A126740A9F1C12F1FD5A553916EF6
source: El Guapo
ru_ru: ЭЛЬ ГУАПО

# ,CC58944C4AD2C4252B881BA6FCC7DAF9
source: Controlling the overall volume of the game
ru_ru: Регулировка общей громкости игры

# ,CC94FD37483E41EEEA0A9F86AF5402AC
source: Ammo Style
ru_ru: СТИЛЬ ПАТРОНОВ

# ,CCA40E8A49F01D203321C98291DC7B1D
source: NO GUN
ru_ru: БЕЗ ОРУЖИЯ

# ,CD0D048948833EAA3AC5B58CF8AA9720
source: Killer Jump
ru_ru: СМЕРТЕЛЬНЫЙ ПРЫЖОК

# ,CDC9F19BED476BDF246B60A5003702C2
source: THIS LOOK IS FOR TUTORIAL ONLY
ru_ru: ДАННЫЙ ОБРАЗ ВЫДАЁТСЯ ТОЛЬКО НА ВРЕМЯ ПРОХОЖДЕНИЯ ТУТОРИАЛА

# ,CDE61FB442F87150079561B3CFB7F3AD
source: NOT BAD, I LIKE IT
ru_ru: НЕПЛОХО, МНЕ НРАВИТСЯ

# ,CDF65ACE4E47AD2ED40620945A33501F
source: Exit
ru_ru: ВЫХОД

# ,CE67D3D44B293B74DD7BA092799BA56A
source: NO ADS
ru_ru: БЕЗ РЕКЛАМЫ

# ,CEB8098D79584144BD3C10FFFEE8D800
source: Bored walking round da hood...
ru_ru: БОРД ХОДИТ ВОКРУГ РАЙОНА...

# ,CEBDBF06499FA1E66906D79F8DC16E29
source: Gyroscope mode
ru_ru: РЕЖИМ РАБОТЫ ГИРОСКОПА

# ,CF9AB48045F9F5EA20BB84BBE0D2F6B9
source: MAIN WEAPON
ru_ru: ГЛАВНОЕ ОРУЖИЕ

# ,CFC559BBC9874FB6A67B583A00B5DC2B
source: Executor initializing shooting protocols...
ru_ru: ЭКЗЕКЬЮТОР ИНИЦИАЛИЗИРУЕТ ПРОТОКОЛЫ СТРЕЛЬБЫ...

# ,D08EBDB7463462574C61A5AED36FB156
source: BOSS FIGHT
ru_ru: АТАКА НА БОССА

# ,D0A8C44944A6568DE40BF6965C5B01DD
source: SPIN THE ROULETTE
ru_ru: КРУТИ РУЛЕТКУ

# ,D0E91CE48740738FDDB51291528A89FD
source: Move your finger on the right side of the screen to rotate your camera
ru_ru: ПЕРЕМЕЩАЙТЕ ПАЛЬЦЕМ ПО ПРАВОЙ ЧАСТИ ЭКРАНА, ЧТОБЫ ПОВОРАЧИВАТЬ КАМЕРУ

# ,D10A5A464CDEB2BAABDBB786EBE8C02D
source: Changing graphics settings to higher may couse frame rate drop or device heating.
ru_ru: ИЗМЕНЕНИЕ НАСТРОЕК ГРАФИКИ НА БОЛЕЕ ВЫСОКИЕ ЗНАЧЕНИЯ МОГУТ ПРИВЕСТИ К ПАДЕНИЮ FPS И ПЕРЕГРЕВУ УСТРОЙСТВА

# ,D10FDB1B4BE06F27CE13949CF05E8915
source: DELIVERING
ru_ru: ДОСТАВКА

# ,D12D96D6480C2583CC7307BD48691DD3
source: WARNING!
ru_ru: ВНИМАНИЕ!

# ,D1332706412ED8F8CE76959C5C6DC4C6
source: READY
ru_ru: ГОТОВО

# ,D14F9B73492E249921D2EEA6EB3B13D5
source: Kill {0} enemies with ult
ru_ru: Убейте {0} врагов используя ульту

# ,D16648B923FD4399957A9CFCA34DB0FD
source: Nightlife dancing all night...
ru_ru: ЖИВУЩАЯ НОЧЬЮ ТАНЦУЕТ ВСЮ НОЧЬ...

# ,D1AE033A46E8121F8B7F78A2B1BC3385
source: Always
ru_ru: ВЕЗДЕ

# ,D1C48FD0413A05903930B7B180CEA8C6
source: Grenade
ru_ru: ГРАНАТА

# ,D1F0339A4B804842AABC6186C8242581
source: A way to control the character's camera
ru_ru: Способ управления персонажем

# ,D283B143491079F81AFCE190003104A1
source: MATCHMAKING
ru_ru: МАТЧМЕЙКИНГ

# ,D2DA4590DDC74C6D8558D1C72B5FDF79
source: MEDKIT
ru_ru: АПТЕЧКА

# ,D316EF5C8E2544A68F42A5215F439820
source: Goldfish polishing trophies...
ru_ru: ЗОЛОТАЯ РЫБКА ПОЛИРУЕТ ТРОФЕИ...

# ,D338A1EB49B621AFF95DCA9D40FF825F
source: 100 PAN BUCKS
ru_ru: 100 PAN-БАКСОВ

# ,D34554BE4889F6D79B8684853189A87B
source: Luxury Predator premium account gives you 5 high and 5 long jumps to make your movement extremely dynamic and unpredictable. Play in helmet - protect your head the best way. Get extra xp for every battle to boost your progress.
ru_ru: ПРЕМИУМ-АККАУНТ "ПРЕДАТОР" РАЗБЛОКИРУЕТ ДЛЯ ВАС ДОСТУП К ЕЩЁ БОЛЬШЕМУ КОЛИЧЕСТВУ ПРЫЖКОВ, ЧТО СДЕЛАЕТ ВАШ ГЕЙМПЛЕЙ ЧРЕЗВЫЧАЙНО ДИНАМИЧНЫМ И НЕ ПРЕДСКАЗУЕМЫМ. ИГРАЙТЕ В ШЛЕМЕ - ЭТО ЛУЧШИЙ СПОСОБ ЗАЩИТИТЬ ВАШУ ГОЛОВУ ОТ ХЭДШОТОВ. А ТАКЖЕ ПОЛУЧАЙТЕ ЕЩЁ БОЛЬШЕ ОПЫТА ЗА КАЖДЫЙ МАТЧ, ЧТО НЕВЕРОЯТНО УСКОРИТ ВАЩ ПРОГРЕСС.

# ,D35CD40941644269D77090A5A0A2D051
source: EXTEND PREMIUM
ru_ru: ПРОДЛИТЬ ПРЕМИУМ

# ,D37AD17F40ABA1ECF995F9825EEC136D
source: DOWNLOADING
ru_ru: ЗАГРУЗКА

# ,D3E06FD447EBAD5C30EF5AA2B1E9CF0F
source: DrawDistance
ru_ru: ДИСТАНЦИЯ ПРОРИСОВКИ

# ,D3FC37CB4AF0FB346C2EFB97E6FAFACC
source: Gun upgrades are girl’s best friends
ru_ru: Апгрейды оружия - лучшие друзья девушки

# ,D4E8252549E16F380A5E938F90FF95A6
source: win all roulette prizes
ru_ru: Выиграйте все призы на рулетке

# ,D5A167524120CBCBFAF0FFA3F7D38096
source: TOP 5
ru_ru: ТОП-5

# ,D5DFA0FC40AE99D8C82AE882B190D9DE
source: make a purchase in the store
ru_ru: Сделайте покупку в магазине

# ,D61878064111C629C31C66816A35896B
source: OFFER NOT AVAILABLE
ru_ru: ПРЕДЛОЖЕНИЕ НЕДОСТУПНО

# ,D63A967B44D1753E24F87DBB6338D3A0
source: Make any 3 grenade upgrades
ru_ru: Улучшите гранату 3 раза

# ,D6758425D8F94C46BB01F8C3321A98B3
source: PERKS
ru_ru: НАВЫКИ

# ,D70717F640378680F5F3F68871281B6C
source: Default
ru_ru: ПО УМОЛЧАНИЮ

# ,D713AD9645B32D5D00ED0EA67B2C1C66
source: GO TO MASTER
ru_ru: К МАСТЕРАМ

# ,D740D33EFF3D497FBEE0CB7137395B9F
source: Cowboy Joe searching for hat...
ru_ru: КОВБОЙ ДЖО ИЩЕТ ШЛЯПУ...

# ,D783817F4A26546F160095AD0A8383D4
source: PURCHASE IN PROGRESS
ru_ru: ОПЛАЧИВАЕТСЯ

# ,D794A3F54B60A1FC0C0548A43311692E
source: COLLECTION:
ru_ru: КОЛЛЕКЦИЯ

# ,D83EFD88F740853825814EA2495A8417
source: HI! CREATE A COOL LOOK FOR THE TUTORIAL, TAP NEW LOOK!!!
ru_ru: ЗДОРОВ! СОЗДАЙ КЛЁВЫЙ ОБРАЗ ДЛЯ ТУТОРИАЛА, ЖМИ "НОВЫЙ ОБРАЗ"!!!

# ,D894597B4954312D660B85826FD86357
source: MVP
ru_ru: МВП

# ,D8B18BD0434BAE92A682F88C778F1BE7
source: LIVING ROOM
ru_ru: ГОСТИНАЯ

# ,D8B49D7C485A9491536B8585116B320F
source: REFRESH
ru_ru: ОБНОВИТСЯ ЧЕРЕЗ

# ,D91609FA4752D52D47F9B3AAD78F6582
source: YOUR KILLER
ru_ru: ТВОЙ УБИЙЦЫ

# ,D9269DE9824F289538F0EFA2635735A0
source: GET TO THE SNIPER RIFLE
ru_ru: ПОДБЕРИТЕ СНАЙПЕРСКУЮ ВИНТОВКУ

# ,D96BA6BA442A51ABBFF37ABC36ABEA6B
source: Bunny runs around with a gun, makes upgrades and has fun!
ru_ru: Зайчик бегает с оружием, делает улучшения и веселится!

# ,D9C82E834C6DBEED255CD69249AC50B7
source: BASIC CONTROLS GUIDE
ru_ru: БАЗОВЫЕ ИНСТРУКЦИИ УПРАВЛЕНИЯ

# ,DA063ED046B1AD7D9B05CA9C21436BB7
source: Golden max upgrade tag on the gun makes me shine bright like a diamond.
ru_ru: "МАКС. АПГРЕЙД" на оружии заставляет меня сиять, словно алмаз.

# ,DA39D74A4099081E6BC92B97EC08FE87
source: MAIN WEAPON
ru_ru: ОСНОВНОЕ ОРУЖИЕ

# ,DA521D0249B33B078402A2BB41C737C9
source: POSSIBLE REWARDS
ru_ru: ВОЗМОЖНЫЕ НАГРАДЫ

# ,DA52732F48882D70302E028E17518115
source: UPGRADE GUN
ru_ru: УЛУЧШИТЬ

# ,DA77705889DE41CAA46CCB8D54BF9B35
source: FIND AI CARTRIDGE TO ACTIVATE ARTIFICIAL INTELLIGENCE FOR YOUR CHARACTERS
ru_ru: ИЩИТЕ ИИ-КАРТОЧКИ, ЧТОБЫ АКТИВИРОВАТЬ ИСКУССТВЕННЫЙ ИНТЕЛЛЕКТ ДЛЯ ТВОИХ МАСТЕРОВ

# ,DA78C3F04949D25F9D82389F4650545D
source: INSTANT BOOST TO LEVEL 25
ru_ru: МГНОВЕННОЕ ПОВЫШЕНИЕ ДО LV. 25

# ,DAB6382E4489511E1BB83FA48CBCF64C
source: Kids, let's upgrade this gun!
ru_ru: Ребята, давайте улучшим эти оружия!

# ,DABDB2324EEF8E01023A13B50D5FBCEF
source: SMG
ru_ru: ПИСТОЛЕТ- ПУЛЕМЁТ

# ,DAF42B8931FF4494BEEA8690ED9940D0
source: Nightlife waiting for partner...
ru_ru: ЖИВУЩАЯ НОЧЬЮ ЖДЁТ ПАРТНЁРА...

# ,DB32720443B17BC9259D94BBCE0CFFA7
source: Device vibration intensity on headshot kills
ru_ru: Интенсивность вибрации устройства при убийствах от попадания в голову

# ,DB811196423C9CE5429A709375758374
source: JACKPOT
ru_ru: ДЖЕКПОТ

# ,DBDA6F5B984A4B3FCF0EA7B285D003EC
source: TOP 10
ru_ru: ТОП-10

# ,DC13A476EA4083F72CD6B8A4C41976A8
source: PRIZE POOL
ru_ru: ПРИЗОВОЙ ФОНД

# ,DC15241645A885AA8061659569663121
source: GO TO TOP
ru_ru: НАВЕРХ

# ,DC4A3DA7476A407E7AD1BF80C3F4C4DF
source: Language
ru_ru: ЯЗЫК

# ,DC640EA94DDCE13358C769B39BCFB7AE
source: JUMPS
ru_ru: ПРЫЖКОВ

# ,DC67AEEA4ED4B833F2C89F82BB878038
source: AND I'LL GIVE YOU
ru_ru: И Я ДАМ ВАМ

# ,DC867FAFD0964B8CBC61FE1A4FD8C3F2
source: STORY
ru_ru: ИСТОРИИ

# ,DCC0639943DF50687FB11DBE0E7183E6
source: ONBOARDING QUESTS
ru_ru: ВВОДНЫЕ ЗАДАНИЯ

# ,DCC4AD7849CC390541BB9A8D9E22AE59
source: PREDATOR
ru_ru: ХИЩНИК

# ,DCD2E9CB42FE1C1B1C60DB9E46FF70D0
source: BARREL
ru_ru: СТВОЛ

# ,DCE708F14279D9F8B27A4B837EE878EC
source: {0} times get to battle royale top 3
ru_ru: {0} раз попадите в ТОП-3 в "Королевской Битве"

# ,DD5E61804546F912BF65EDAE3C6EFEE3
source: Ginger
ru_ru: ИМБИРНЫЙ

# ,DDA5E2C54D284155DF1AFFBB5E4EA355
source: LATER
ru_ru: ПОЗЖЕ

# ,DDF733674A9CBCCA9AF4C88EFD4E9552
source: REWARDS
ru_ru: НАГРАДЫ

# ,DE293CE84B967396119340A6535AF1E1
source: FIRST PLACE WITH
ru_ru: ПЕРВОЕ МЕСТО С

# ,DE4B11C14DB9271D3F3A9281F38E9561
source: STARTER BUNDLE
ru_ru: НАБОР НОВИЧКА

# ,DE5BF72045FEAB4D013225A87621DBE4
source: Packing the Crates...
ru_ru: УПАКОВЫВАЕМ ЯЩИКИ...

# ,DE7178EE47C198F14FD1298838D74827
source: REWARDS
ru_ru: НАГРАДЫ

# ,DEC954454644384A772B28BF91A5B6B4
source: WHAT'S YOUR FAVORITE CONSOLE/PC GAMES?
ru_ru: КАКАЯ КОНСОЛЬНАЯ/ПК ИГРА ДЛЯ ВАС ЯВЛЯЕТСЯ ЛЮБИМОЙ?

# ,DEF7F9D042CD1BEE6EE4CF97D5A472A7
source: TOP 1000
ru_ru: ТОП-100

# ,DEFC10F24AF4AF9DBD6486B62A2284CD
source: Connecting non-toxic players
ru_ru: ПОДКЛЮЧАЕМ НЕТОКСИЧНЫХ ИГРОКОВ...

# ,DF22BC194428D4377135D6B66E2CFF35
source: Mefisto
ru_ru: МЕФИСТО

# ,DF2DFFCE4EEB665CB3DD4BAE87438981
source: Make weapon upgrades in the game menu. In battle, you will find the gun as it was prepared before the battle.
ru_ru: УЛУЧШАЙТЕ ОРУЖИЕ В ИГРОВОМ МЕНЮ. В МАТЧЕ ВЫ НАЙДЁТЕ ОРУЖИЕ ТАКИМ, КАКИМ ОНО БЫЛО ДО СТАРТА
