Repository: yadyginid/Po2Csv
Catalog: csv2po/rus/Game.po
Languages: ru_ru

# ,001C9D1768644990958BA145A5CFC552
source: Suspect making new tattoo...
ru_ru: ЗАКЛЮЧЁННЫЙ БЬЁТ СЕБЕ НОВОЕ ТАТУ...

# ,006ECB6A4FA5469135EA6585E37814AA
source: Decorating maps...
ru_ru: ОБУСТРАИВАЕМ КАРТЫ...

# ,007439704CB76B185355288B4D59756E
source: Bullet speed
ru_ru: СКОРО ПУЛИ

# ,0093DF2E411F5A4D38DF3DAA4FE5752E
source: SAVE
ru_ru: СОХРАНИТЬ

# ,009C0D9348F4CCC27330EC8BAB5CEFE4
source: PRESS TO CRASH
ru_ru: НАЖМИТЕ, ЧТОБЫ КРАШНУТЬ КЛИЕНТ

# ,00DD99205FD442C583189080B09437EF
source: Mantra brewing potion...
ru_ru: МАНТРА ВАРИТ ЗЕЛЬЯ...

# ,0132DDE1DD45EF38D7EB10B48738F362
source: USE THE SCOPE
ru_ru: ИСПОЛЬЗУЙТЕ ПРИЦЕЛ

# ,01700FC64963826F1125C4AEC0499584
source: FOUND THE JACKPOT. SHOOT THIS PLAYER TO GET REWARD BACK
ru_ru: НАХОДИТ ДЖЕПОТ! ПОДСТРЕЛИ ЭТОГО ИГРОКА, ЧТОБЫ ЗАБРАТЬ НАГРАДУ

# ,01898BFE4B3850C0994DD1A2C4B5E5CC
source: EXTRA {XP}
ru_ru: ДОП. {EXP}

# ,01B2623641125958537218BF1E92A452
source: Candy Dome
ru_ru: КОНФЕТНЫЙ КУПОЛ

# ,0213A23FD04FC2854B948CAA8B7EE8F2
source: LOADING RESOURCES
ru_ru: ЗАГРУЗКА РЕСУРСОВ

# ,023034F348EB1AEAACD6E5AF89315D0D
source: I like to see the max upgrade golden tag on my gun.
ru_ru: Мне нравится видеть "МАКС. АПГРЕЙД" на моем оружии.

# ,0238A695409416D937F2BE8EC38D83B1
source: Decorating maps...
ru_ru: ОБУСТРАИВАЕМ КАРТЫ...

# ,028780E144FA49BB578B5EA480B2CB14
source: WHAT DO YOU EXPECT FROM THE GAME?
ru_ru: ЧЕГО ВЫ ОЖИДАЕТЕ ОТ ИГРЫ?

# ,02BE01A04BA2BB8393B35F9C5BA9F0E4
source: LET'S UPGRADE NEW GUN
ru_ru: ДАВАЙТЕ УЛУЧШИМ НОВОЕ ОРУЖИЕ

# ,02E11BD34E2D9C82764053B468F61A8A
source: LMG
ru_ru: ПУЛЕМЁТЫ

# ,02E542174F0969DBD615C1A7FD3EA1AE
source: MAIN WEAPON
ru_ru: ОСНОВНОЕ ОРУЖИЕ

# ,036B304B964E4559A41607A8B13F1CC0
source: D.O.Nut searching for handcuffs...
ru_ru: ОФИЦЕР Д.О.НАТ ИЩЕТ НАРУЧНИКИ...

# ,038956634B27E23D1B890794619CDB22
source: or
ru_ru: ИЛИ

# ,0396F9934B6D4AF623F3D484C9700840
source: BATTLE ROYALE
ru_ru: КОРОЛЕВСКАЯ БИТВА

# ,03D639554703B16D9E40F9B003D38640
source: So sweet to get into the battle with max upgraded guns!
ru_ru: Так приятно выходить на бой с оружием с меткой МАКС. АПГРЕЙД!

# ,03FD67114E8CD1259C2976A64C631C2E
source: CHALLENGE
ru_ru: ИСПЫТАНИЕ

# ,04004BC744794EFD484B489FF6F76325
source: Possible rewards:
ru_ru: ВОЗМОЖНЫЕ НАГРАДЫ:

# ,0475916942A3671BB67941A10E77963A
source: PRICE N/A
ru_ru: ЦЕНА НЕДОСТУПНА

# ,048E710B4949D34FD13035B9E40CF635
source: SNIPER WEAPON
ru_ru: СНАЙПЕРСКАЯ ВИНТОВКА

# ,04962B684A3BF823D8D03884A4FC6693
source: buy any 5 master skin
ru_ru: Купите 5 скинов мастера

# ,04CF713940C04B88A4D85EAB31C70D8E
source: IS ON FOR
ru_ru: ПРОДЛИТСЯ В

# ,054E1CDB48F7F8587F6F7E8B3952DCD7
source: True
ru_ru: ВКЛ.

# ,05AEC8C64526CE6D858885A2FE44E6E7
source: DEATH EFFECT
ru_ru: ЭФФЕКТ СМЕРТИ

# ,05B199C744CC38592B39FB912921FA4D
source: LEAVE FEEDBACK
ru_ru: ОСТАВЬТЕ ОТЗЫВ

# ,062423AD4898E87F3AD535A8E1086DB8
source: Get to battle royale top 10 with {0} different masters
ru_ru: Достигните ТОП-10 в "Королевской Битве" с {0} разными мастерами

# ,062811C54CB2D1D32F2843821770F969
source: REWARD:
ru_ru: НАГРАДА:

# ,0663F44545C86A4511AA3082DF74EB1C
source: Golden max upgrade tag or nothing!
ru_ru: "МАКС. АПГРЕЙД" или ничего!

# ,067F8D304AE5AAA9139790B2A4E4B46B
source: PAN COINS
ru_ru: PAN-МОНЕТЫ

# ,06BC43D248396286402A57A38B09DDA8
source: REFRESH
ru_ru: ОБНОВИТСЯ ЧЕРЕЗ

# ,075223404F61FE8B3A98B18EB055A3D5
source: Let's make it better together!
ru_ru: ДАВАЙТЕ ВМЕСТЕ СДЕЛАЕМ ИГРУ ЛУЧШЕ!

# ,0753C5430F418D48AB98D9B396C32A54
source: LEVEL UP TO GET THE CONTRACTS!
ru_ru: ПОВЫШЕНИЕ УРОВНЯ ДАСТ ВАМ КОНТРАКТЫ!

# ,0788793D4F125C6066A23D8D1D60E183
source: ST
ru_ru: -ЫЙ

# ,07B20B594CE387EB30EA78BAEE47B2E3
source: LOCATION:
ru_ru: ЛОКАЦИЯ:

# ,07C7C47E423794D88867BD87C7C87E38
source: SHOW HIDDEN ASSETS
ru_ru: ПОКАЗАТЬ СКРЫТЫЕ МАТЕРИАЛЫ

# ,081AE4F5455C04C7254D50A160DFCFAF
source: DOWNLOAD COMPLETED
ru_ru: ЗАГРУЗКА ЗАВЕРШЕНА

# ,082370C246E4A9D1B938D8823437C681
source: CONTROL
ru_ru: УПРАВЛЕНИЕ

# ,083897944A8E498C86E28992727C886F
source: DISMISS
ru_ru: СКРЫТЬ

# ,085AD57F43522EB006FF87BF424B7DEB
source: AnimationAbilityUIMode
ru_ru: АНИМАЦИЯ ОТОБРАЖЕНИЯ УЛЬТЫ

# ,08ED27D1D9454CF6A8E0F68B6518506B
source: DAMAGE
ru_ru: УРОН

# ,08FAB24E4A8F156DCE1FC3B923C357E8
source: NO GUN
ru_ru: БЕЗ ОРУЖИЯ

# ,09096D7F4E14C929F87D7FADBBAD2EA9
source: PRIZES
ru_ru: ПРИЗЫ

# ,092A2ED1436D924E35BAF1AAB6D10086
source: DAMAGE
ru_ru: УРОН

# ,094E04EC4C527870DF95C99ABC42803A
source: False
ru_ru: ВЫКЛ.

# ,0997AD024F49C428DDE2F18802C7D63E
source: Poison
ru_ru: ЯД

# ,09A0050944161F1979E4A8852C1AB7CC
source: Off
ru_ru: ВЫКЛ.

# ,0A6849944D481F5F00BC6BACFB3B7835
source: ERROR
ru_ru: ОШИБКА

# ,0AAA822FA04A479781DFEAE6261FAA66
source: Mime putting on make-up...
ru_ru: МИМ НАНОСИТ СЕБЕ МАКИЯЖ...

# ,0B274E8A44470289C826A797148C63EE
source: EARN CARDS
ru_ru: ДОБЫВАЙ КАРТОЧКИ

# ,0B405B1E44DC004753F24688A2740771
source: I SAID NO ADS.
ru_ru: Я СКАЗАЛ - БЕЗ РЕКЛАМЫ!

# ,0B90413C448E356714F8EFAFB44D9025
source: DOWNLOADING
ru_ru: ЗАГРУЗКА

# ,0B951D8CB64DCB2A87CB2BADAE464308
source: CHOOSE THE CONTRACT
ru_ru: ВЫБЕРИТЕ КОНТРАКТ

# ,0C0B40D94E2B026B1C52A9B495692936
source: YOUR CHIPS WILL RUN OUT SOON
ru_ru: ВАШИ ФИШКИ СКОРО ЗАКОНЧАТСЯ

# ,0C296F5A457135C63A2888B9A5C648A3
source: NO GUN
ru_ru: БЕЗ ОРУЖИЯ

# ,0C5F29FD766F4AA486C96869B9F2D549
source: SHARE LINK
ru_ru: ПОДЕЛИТЬСЯ

# ,0C5F508A4E2D919DDA2572AF2A3D41E8
source: CHIPS
ru_ru: ФИШКИ

# ,0C84655C4ABE8CA47E65699CF64BCEB8
source: FROM HEADSHOTS
ru_ru: ОТ ХЭДШОТОВ

# ,0CBC1EBC63E14921AA2319877719E98F
source: Mefisto summoning burning skull...
ru_ru: МЕФИСТО ПРИЗЫВАЕТ ГОРЯЩИЙ ЧЕРЕП...

# ,0DE8B3004706DBE666EA1CA66B4D3A5D
source: ULT CHARGE
ru_ru: ЗАРЯД УЛЬТЫ

# ,0E1F88284352145E1D086CA446118DD8
source: {0} times get to battle royale top 5
ru_ru: {0} раз попадите в ТОП-5 в "Королевской Битве"

# ,0E242FCC4C322BE9E5C747A74A3408EC
source: Dance
ru_ru: ТАНЕЦ

# ,0EEEAA5B433728BB6A34429BA01275A1
source: Controlling the jumping frenzy
ru_ru: КОНТРОЛИРУЕМ БЕЗУМНЫЕ ПРЫЖКИ...

# ,0F365A6E415F99B153AF9CB1EE4A661F
source: NEW LOOK
ru_ru: НОВЫЙ ОБРАЗ

# ,0F5A379F44E4EE42FF5BFDACB36E3504
source: MANY KILLS
ru_ru: МНОГО УБИЙСТВ

# ,0F87D4DA433442A33A74DE858653FB0D
source: JACKPOT
ru_ru: ДЖЕКПОТ

# ,0F958A8E418B901C0844B4A236C8C382
source: BACK
ru_ru: НАЗАД

# ,1027BE569349C6145356EBA89DF97A16
source: DEFAULT
ru_ru: ПО УМОЛЧАНИЮ

# ,1060D62D4C9271A4A39B2DB5BB82E066
source: DISABLE ADS
ru_ru: ОТКЛЮЧИТЬ РЕКЛАМУ

# ,11D02D1E48C54BC31386CD92E9721737
source: Balanced
ru_ru: БАЛАНС

# ,1206D7E240322D4B439FF99A52C0EC50
source: {0} times get to battle royale top 10
ru_ru: {0} раз попадите в ТОП-10 в "Королевской Битве"

# ,1258B79341275C023A80BA8C2365C460
source: SOLO
ru_ru: В ОДИНОЧКУ

# ,1278603741956587CA460487071A0630
source: Charging the Masteries...
ru_ru: ЗАРЯЖАЕМ МАСТЕРОВ...

# ,12C61A69496B3FEA2B2F05950F4649DC
source: Controlling the volume of weapon effects
ru_ru: Регулировка громкости звуков оружия

# ,1324D20E4EFCA629957303985466A3AA
source: Bored
ru_ru: БОРД

# ,134CE1E1924B5C65870C5C8BB9E4A245
source: INV
ru_ru: ИНВ

# ,139E64414BF132962F9F46AA2B0F898E
source: Complex gameplay mechanics and realistic weapon handling in this immersive, high-stakes mode with a dedicated shot button for precision
ru_ru: Сложные механики геймплея и реалистичное управление оружием в этом погружающем, высокоинтенсивном режиме с отдельной кнопкой для точной стрельбы

# ,13B506354C9186292304668B6FBC36F4
source: {Downloaded} MB of {Total} MB
ru_ru: {Downloaded} МБ ИЗ {Total} МБ

# ,13BB31784DC1ED03F3E0CAB818FDB85A
source: FROM HEADSHOTS
ru_ru: ОТ ХЭДШОТОВ

# ,13D75AC849C8BF371BA1EDB00E97F4BD
source: TAP TO RETRY
ru_ru: НАЖМИТЕ, ЧТОБЫ НАЧАТЬ ЗАНОВО

# ,13E82EE8482A255EA5339C8281636D8A
source: MYSTERIOUS CHEST
ru_ru: ТАЙНЫЙ ЯЩИК

# ,13EBEBF47C484EE98E1AAE5EAA7AC560
source: Custom
ru_ru: ПЕРСОНАЛЬНЫЙ

# ,15021E944B61697401D6C6BE75AD9435
source: ULT CHARGE
ru_ru: ЗАРЯД УЛЬТЫ

# ,152F0A5241121FDE16F29F8BB9E2F567
source: to help you have the best possible
ru_ru: ЧТОБЫ ПОМОЧЬ ВАМ ПОЛУЧИТЬ ЛУЧШИЕ ВОЗМОЖНОСТИ

# ,1574724E4D9A9E516EAF10AB50F76BD6
source: DOUBLE
ru_ru: ДВОЙНОЙ

# ,159F972F490434658DFA5C84C1B59A23
source: Bob The Blob
ru_ru: БОБ-БЛОБ

# ,15BC31F545B77BCA18627A89195E14E7
source: MAX 19 symbols
ru_ru: МАКС. 19 СИМВОЛОВ

# ,15DC81B34BD33DB97D916DB863EB72E3
source: Auto Turret
ru_ru: АВТО-ТУРЕЛЬ

# ,16459A7B4E39B74300AE4C9014C2F7F5
source: Zombie
ru_ru: ЗОМБИ

# ,1674546144065840B36E48B842055371
source: LIVING ROOM
ru_ru: ГОСТИНАЯ

# ,167827B84FC72646A102C88E64BC268F
source: GET ON STARTER BUNDLE
ru_ru: ПОЛУЧИТЕ НАБОР НОВИЧКА

# ,16AF7CA049BE267D6FD563B12C787AFC
source: SPINS/FOR LUCKY DRAW
ru_ru: ВРАЩЕНИЯ/ДЛЯ УДАЧНОГО РОЗЫГРЫША

# ,17D4FB6E46AF909103C087B424CA3DB2
source: 15m
ru_ru: 15М

# ,17EB639742CE11196E22D4A4EE0B61D0
source: CONTINUE TO MAIN MENU
ru_ru: ПЕРЕЙТИ В ГЛАВНОЕ МЕНЮ

# ,18135D473543E18C881CA8846946CD1D
source: TOP 100
ru_ru: ТОП-100

# ,1867EF4F4E055F62CEE347A1F4B8D586
source: NO ADS
ru_ru: БЕЗ РЕКЛАМЫ

# ,188741C5B544AD9A2CE2CC93D739EE49
source: Move your finger on the left side of the screen to move your character
ru_ru: ПЕРЕМЕЩАЙТЕ ПАЛЬЦЕМ ПО ЛЕВОЙ ЧАСТИ ЭКРАНА, ЧТОБЫ ПЕРЕДВИГАТЬ ПЕРСОНАЖА ПО КАРТЕ

# ,18B2F40A43D0AC7D3E1606B7053B30FE
source: CHALLENGE INFO
ru_ru: ИНФОРМАЦИЯ ОБ ИСПЫТАНИИ

# ,18C92211459E052E56BF74ADBFE4D8A3
source: 2. HOLD <YellowText>EXPRESS UPGRADE</> FOR QUICKLY UPGRADE ALL PARTS
ru_ru: 2. УДЕРЖИВАЙТЕ КНОПКУ <YellowText>БЫСТРОЕ УЛУЧШЕНИЕ,</> ЧТОБЫ ПООЧЕРЕДНО УЛУЧШИТЬ ВСЕ ПАРАМЕТРЫ ОРУЖИЯ

# ,18F81D56D8044F49A8A3EA91C8A55684
source: Guy packing office turret...
ru_ru: ПАРЕНЁК УПАКОВЫВАЕТ ТУРЕЛЬ...

# ,1911264D407396537DA76C80BF35B03D
source: I'M COOL
ru_ru: Я КРУТ!

# ,196BF0734073FAB4E2FAAD94FDDC40AF
source: Preparing Master's outfits...
ru_ru: ПОДГОТАВЛИВАЕМ НАРЯДЫ МАСТЕРОВ...

# ,198D588D4B7853EFACABE0B2D9D4677D
source: MASTER BUCKS
ru_ru: PAN-БАКСЫ

# ,19E3C998449A48DB08554492C1DC1926
source: Kill {0} enemies with any SMG
ru_ru: Убейте {0} врагов с помощью любого ПП

# ,1A0C1FF4BA43A780D19FBFA2829D7CE0
source: RESTORE YOUR HEALTH WITH THE PILL
ru_ru: ВОССТАНОВИТЕ HP С ПОМОЩЬЮ АПТЕЧКИ

# ,1ABB58DB48E08AF4972C02AD18622DE2
source: OK, GO
ru_ru: ОК, ВПЕРЁД

# ,1AC642154D1B9540C49A51965A58AB2E
source: Crafting the banana bomb
ru_ru: СОЗДАЁМ БАНАН-БОМБУ

# ,1B14294C43D7D66DF1117F98E2D3499F
source: All bullets
ru_ru: ВСЕ ПУЛИ

# ,1B57C756499575A5F2FED3B4FF2B775A
source: Removing the nit-pickers...
ru_ru: УБИРАЕМ ЗАНУД...

# ,1C3746304618FF209AE18B865835171F
source: make 5 any power bank upgrades
ru_ru: Улучшите повер-банк 3 раза

# ,1C4D26BA451CADC486D5C5BE0E66089A
source: CHEKING
ru_ru: ПРОВЕРКА

# ,1C6335B4564DFBF1E000948EAE90CC2A
source: TAP AND HOLD TO ADS TO FIRE
ru_ru: НАЖМИТЕ И ДЕРЖИТЕ КНОПКУ, ЧТОБЫ СТРЕЛЯТЬ

# ,1C6F0729455440890FD76BA897DFDBBD
source: Controlling the volume of music
ru_ru: Регулировка громкости музыки

# ,1D94A2A6437E11C5698995939391B1B9
source: At least something will be fully upgraded in my life.
ru_ru: По крайней мере, хоть что-то будет полностью улучшено в моей жизни.

# ,1DB773BBA8E141F7A4A73A2F961561ED
source: ULTIMATE
ru_ru: УЛЬТА

# ,1E116C8F4B86B9F13B37D29237DE0B05
source: LIVING ROOM
ru_ru: ГОСТИНАЯ

# ,1F0380714EB6497508267AACAC906B76
source: Charging ULTs...
ru_ru: ЗАРЯЖАЕМ УЛЬТЫ...

# ,1F0A0D974EBD7AD737218FB856207389
source: Cndy
ru_ru: КОНФЕТНЫЙ КУПОЛ

# ,1F595FFE4DE4067EE37ECCBEC943D9F8
source: MARKSMAN
ru_ru: МЕТКИЙ СТРЕЛОК

# ,1FF7FC5A452B883DA864CC8152F8EDEC
source: Hold
ru_ru: ДЕРЖАТЬ

# ,1FFAE214458A46DB8B6FA8800E3018EA
source: UPDATE
ru_ru: ОБНОВЛЕНИЕ

# ,2038A20748A1D28B533791A1F385BD0A
source: ACTIVE
ru_ru: АКТИВЕН

# ,204C952748782174067FA3AB35896D35
source: ASSIST
ru_ru: ПОМОЩЬ

# ,20CF392546F98A09CCF0AEADB64A3EA7
source: GAME TIPS
ru_ru: ПОДСКАЗКИ ПО ИГРЕ

# ,20F793BC62466BA6E00D5DBDCE08B560
source: THE CHALLENGE IS OVER
ru_ru: ИСПЫТАНИЕ ОКОНЧЕНО

# ,21AF94E542A92BF937DFF6A5711F0B11
source: DOWNLOAD CANCELED
ru_ru: ЗАГРУЗКА ОТМЕНЕНА

# ,21B5113D4CD47A6DFE5479991868AC25
source: MINIMALISTIC STYLE
ru_ru: МИНИМАЛИСТИЧНО

# ,21E139B34D67817C503D6B998397AB56
source: Crosshair style for all types of weapons
ru_ru: Стиль применятеся для всех типов оружия

# ,221BA50307F347A589318159DC5F1028
source: Crazy Legs tying his shoelaces...
ru_ru: КРЕЙЗИ ЛЕГ ЗАШНУРОВЫВАЕТ СВОЮ ОБУВЬ...

# ,2222DD92440481D9DB8E228ABC4A576A
source: <YellowText46>YOU CAN</><WhiteText46> USE IT TO:</> <YellowText>DISABLE</> ADS IN GAME <YellowText>SPIN</> THE ROULETTE <YellowText>SPEED UP</> WEAPON DELIVERY TIMES <YellowText>GAIN</> EXTRA EXP TO BOOST LVL-UP
ru_ru: <YellowText46>ВЫ МОЖЕТЕ</><WhiteText46> ИСПОЛЬЗОВАТЬ ИХ, ЧТОБЫ:</> <YellowText>ОТКЛЮЧИТЬ</> РЕКЛАМУ В ИГРЕ <YellowText>КРУТИТЬ</> РУЛЕТКУ <YellowText>УСКОРИТЬ</> СРОКИ ДОСТАВКИ УЛУЧШЕНИЯ ДЛЯ ОРУЖИЯ <YellowText>ПОЛУЧИТЬ</> ЕЩЕ БОЛЬШЕ ОПЫТА

# ,222B79CB4F366493890E42933543570F
source: S
ru_ru: С

# ,22F933FE45B21C27373BD4B94B86DCCE
source: SPIN THE ROULETTE
ru_ru: КРУТИ РУЛЕТКУ

# ,238BBD1E4534659D224D0F91B257F080
source: Hiding jackpot...
ru_ru: ПРЯЧЕМ ДЖЕКПОТЫ...

# ,23B684794514B23FC9F73093A11F0401
source: - GAME UPDATE RELEASED -
ru_ru: - ВЫШЛА НОВАЯ ВЕРСИЯ ИГРЫ -

# ,23CE4D9F45285EF8E49059A4895D9FC3
source: DeadVFX
ru_ru: ЭФФЕКТ СМЕРТИ

# ,23E6047FCA43B5FAA9C04594CE7C10EA
source: KEEP IT UP!
ru_ru: ТАК ДЕРЖАТЬ!

# ,248E89464BDB422FA134F75A0BEBC20C
source: Simple
ru_ru: ПРОСТОЙ

# ,24B1F2044877FF87FAE1F083D674068C
source: #WENEEDMOREHASHTAGSTHENBEFORE #EVENMORE #MUCHMORE
ru_ru: #НУЖНОБОЛЬШЕХЭШТЕГОВ #ЕЩЕБОЛЬШЕ #МНОГОХЭШТЕГОВ

# ,252F13A14A387CD16B586399B52A0865
source: Connecting non-toxic players...
ru_ru: ПОДКЛЮЧАЕМ НЕТОКСИЧНЫХ ИГРОКОВ...

# ,254C594B4B2DE3E5A7CAC89C56D724A4
source: MASTER COINS
ru_ru: PAN-МОНЕТЫ

# ,25861CA5477B20E8EA885AADDF2F9044
source: RELOAD TIME
ru_ru: ВРЕМЯ ПЕРЕЗАРЯДКИ

# ,2598109F4A6BB3A1373955A8AD70D9EE
source: POWER BANK
ru_ru: ПОВЕРБАНК

# ,2603132A4EF5306673594FA666B203CD
source: Executor
ru_ru: ЭКЗЕКЬЮТОР

# ,263341CA4348FA5AEA74ECB45DEF4852
source: BURN OUT
ru_ru: СГОРИТ

# ,269365A933AC4E45BCD70011FB5D8183
source: Bullseye preparing ambush...
ru_ru: БУЛС-АЙ ГОТОВИТ ЗАСАДУ...

# ,26BBCCE44B48AE04046F1F94DAC8BDB7
source: Crazy Legs
ru_ru: КРЕЙЗИ ЛЕГС

# ,26C528D14ED5A6E6C27B7BAB74F4239F
source: Off
ru_ru: ВЫКЛ.

# ,26FA5B254C64F58F1325D698BCE54A9B
source: GAME MODE:
ru_ru: РЕЖИМ ИГРЫ:

# ,2770C706492082A78671B5B072B1179B
source: DEFAULT
ru_ru: ПО УМОЛЧАНИЮ

# ,27934D944A448DFCAC7C6EBDBBDD44B2
source: The Suspect
ru_ru: ЗАКЛЮЧЁННЫЙ

# ,27ACC0CF441CC1EB08216CA3389EE254
source: GET SOME
ru_ru: ПОЛУЧИТЬ ЕЩЁ

# ,27B06F93491D0F96A4C512A71963841B
source: Crafting gun skins
ru_ru: СОЗДАЁМ СКИНЫ ОРУЖИЯ...

# ,287C4626D9490F3DDC317EA340F65B7A
source: COLLECT
ru_ru: СОБРАТЬ

# ,289B09CA4C187D46F50667AAA4C21C32
source: COPY
ru_ru: КОПИРОВАТЬ

# ,28BC2F9340286ECBDE45BEB3190D91F1
source: TIME LEFT 1H 44M
ru_ru: ОСТАЛОСЬ: 1Ч 44М

# ,28DE04C94DC5B90528B30E951802E3AA
source: Guy
ru_ru: ПАРЕНЁК

# ,2928A4E64CCCA1E69282D2BA69A0B41F
source: Accuracy
ru_ru: ТОЧНОСТЬ

# ,294A7C164B1617EBEF2EB9B5561278B4
source: IS ON FOR
ru_ru: ПРОДЛИТСЯ В

# ,298365E34600F4D52B3A85A90CC77248
source: DELETING ACCOUNT
ru_ru: УДАЛИТЬ АККАУНТ

# ,29A70A12434ED120EF1468BE239011E9
source: Gun upgrades significantly increase the chances of winning. Calculated.
ru_ru: Модернизация оружия значительно увеличивает шансы на победу. Подсчитано.

# ,29FE2EF841A136D932FA6CAD1E4AC19B
source: Extreme
ru_ru: ЭКСТРИМ

# ,2A8FB77F408F7EFC85275A869B747811
source: 72H
ru_ru: 72Ч

# ,2B161E9B447634C65D68A988AB7B1AFA
source: LAVA FLOW GROW UP
ru_ru: УРОВЕНЬ ЛАВЫ ПОДНИМАЕТСЯ

# ,2B1A1AAD414BF816CD765FAC48EFE330
source: Bob the Blob
ru_ru: БОБ-БЛОБ

# ,2B3CA62C4DCAAB9C3AD370B513DD5D1B
source: YOU ARE
ru_ru: ВЫ -

# ,2B4E9C8344176AE78B866CAF4A1CB4F4
source: GO TO TOP
ru_ru: НАВЕРХ

# ,2B6303584D0143E5FCEB4080458E2950
source: EXTEND
ru_ru: ПРОДЛИТЬ

# ,2B8EC962442AA3C224648FBBD93DEC2C
source: Serving kitchen...
ru_ru: УКРАШАЕМ КУХНЮ...

# ,2BAF25714527D040631444983503436F
source: Pick up {0} heal pills
ru_ru: Подберите {0} аптечек

# ,2C8DFF825840ACFA452A7F8FD1AA7777
source: th
ru_ru: -ЫЙ

# ,2CA24F054DCA5950546FFC9789CC773B
source: Living Room
ru_ru: ГОСТИНАЯ

# ,2CB8E1157744AB788F603D8AAD66F42B
source: YOUR PRIZE
ru_ru: ВАША НАГРАДА

# ,2CEC70664C1FFF1DA39CCCB44D816666
source: THE BEST!
ru_ru: ЗАШИБИСЬ!

# ,2D2EA97E5D4E4E46FE6372AB64B445C9
source: LOADING RESOURCES
ru_ru: ЗАГРУЗКА РЕСУРСОВ

# ,2D7683175B44811EEE0F8BBAA5E8742E
source: CAMERA MOVEMENT GUIDE
ru_ru: РУКОВОДСТВО ПО УПРАВЛЕНИЮ КАМЕРОЙ

# ,2D82B1A24E40730FB99A97909BC1272D
source: Goldfish
ru_ru: ЗОЛОТАЯ РЫБКА

# ,2DA67A874120E14BEF2D4E99B12B92D8
source: Spinning the fortune wheel...
ru_ru: Вращаем колесо удачи...

# ,2DC92C154A1E82CE1FBDC08E8F4EA4BD
source: Searching for the crab mine
ru_ru: ИЩЕМ КРАБ-МИНЫ...

# ,2E1DC0744C113D3F50F06E97970B1EC9
source: ENTIRE COLLECTION
ru_ru: ВСЯ КОЛЛЕКЦИЯ

# ,2E31066E446EFEAEDC12FAA1A824BB32
source: MOVE YOUR FINGER ON THE LEFT SIDE OF THE SCREEN TO MOVE YOUR CHARACTER
ru_ru: ПЕРЕМЕЩАЙТЕ ПАЛЬЦЕМ ПО ЛЕВОЙ ЧАСТИ ЭКРАНА, ЧТОБЫ ПЕРЕДВИГАТЬ ПЕРСОНАЖА ПО КАРТЕ

# ,2E81130B32F64AEB8324092CB1C8380B
source: Suspect planning prison break...
ru_ru: ЗАКЛЮЧЁННЫЙ ПЛАНИУРЕТ СБЕЖАТЬ ИЗ ТЮРЬМЫ...

# ,2EDEF7EAB64AD42091055DBD0E57B1A0
source: DAMAGE CHALLENGE
ru_ru: ИСПЫТАНИЕ: УРОН

# ,2EEA47C04A0431E2C2D653AE6B1F7AE2
source: PAN COINS
ru_ru: PAN-МОНЕТЫ

# ,2F3F59E34AA7F0D179E698AAF5FEA572
source: {Downloaded} MB of {Total} MB
ru_ru: {Downloaded} МБ ИЗ {Total} МБ

# ,2F649A024A08618E3B9866BAAD5CFE9F
source: SOLO
ru_ru: В ОДИНОЧКУ

# ,2FFF52EB470B8C6D0CA94C87DEA2F6E1
source: PRICE N/A
ru_ru: ЦЕНА НЕДОСТУПНА

# ,3040869B4B62B039C3C410BE6034C284
source: TOP 10
ru_ru: ТОП-10

# ,3088C9FA4C245C731E59EB8D283A96EE
source: Music Volume
ru_ru: ГРОМКОСТЬ МУЗЫКИ

# ,31A0295F4F00CD16FE4F9CA3526EFA2E
source: GOOD... BUT NOT THE BEST
ru_ru: ОТЛИЧНО... НО МОЖНО ЕЩЁ ЛУЧШЕ

# ,32046B837243BE88D1CEB093F7245D92
source: YOU DID'NT PARTICIPATE
ru_ru: ВЫ НЕ УЧАСТВУЕТЕ

# ,323A482D4CD03CA6A04BE6A138CD4D0B
source: LANGUAGE
ru_ru: ЯЗЫК

# ,325A09A443DF58180306D283C31D37AA
source: SIMPLE MODE
ru_ru: УПРОЩЕННЫЙ РЕЖИМ

# ,325DE58BCB4A1781875670992ECBC983
source: OPEN 15 CRATES
ru_ru: ОТКРОЙТЕ 15 ЯЩИКОВ

# ,32B2F7AB4DBCD532FAF32E9F40E855A6
source: <YellowText46>YOU CAN</><WhiteText46> USE IT TO:</> <YellowText>ORDER</> WEAPON UPGRADES DELIVERY <YellowText>BUY</> MASTER AND GUN SKIN <YellowText>UPGRADE</> MASTERS AND EQUIPMENT
ru_ru: <YellowText46>ВЫ МОЖЕТЕ</><WhiteText46> ИСПОЛЬЗОВАТЬ ИХ, ЧТОБЫ:</> <YellowText>ЗАКАЗАТЬ</> ДОСТАВКУ УЛУЧШЕНИЙ ДЛЯ ОРУЖИЯ <YellowText>КУПИТЬ</> СКИНЫ ДЛЯ МАСТЕРОВ И ОРУЖИЯ <YellowText>УЛУЧШИТЬ</> МАСТЕРОВ И ИХ СНАРЯЖЕНИЕ

# ,32BDB0AF40EA3C3C1F4CE88EF9741D03
source: arm 10 masters with weapons
ru_ru: Вооружите оружием 10 мастеров

# ,32C76F3842A1443C37940290C024AD97
source: CHARGES
ru_ru: ЗАРЯДЫ

# ,32D73A4E44CD09BDEB5B6EBB8D397B9E
source: ROULETTE
ru_ru: РУЛЕТКА

# ,331F2D4C49827BB8598F35BEE6C0C3EC
source: KILL
ru_ru: УБИЙСТВО

# ,3339F22C4D5F734C761869A12591B85D
source: MONEY CASE
ru_ru: ЯЩИК С ДЕНЬГАМИ

# ,33C86844480396A1EB96B095AACC5BE9
source: Connecting non-toxic players...
ru_ru: ПОДКЛЮЧАЕМ НЕТОКСИЧНЫХ ИГРОКОВ...

# ,33DF1C074B6F9B6B8493108494A303A9
source: AND RAISE MY LVL
ru_ru: И ПОДНИМАЙ МОЙ УРОВЕНЬ

# ,3448B82E4E6364B6366BB7ABBBE62826
source: REGION
ru_ru: РЕГИОН

# ,3468A6C84C945DB62105339F7E6E411E
source: them to your style.
ru_ru: ЧЕМ ТВОЙ СТИЛЬ.

# ,34D37EBF476CE5A6BC8F22B3B72A2D7D
source: FIRST BLOOD
ru_ru: ПЕРВАЯ КРОВЬ

# ,35A0C10E4604A2DE6B9F44A44D6852AD
source: Max upgrades on guns will play their unique role on the battlefield.
ru_ru: МАКС. АПГРЕЙД на оружии сыграют свою уникальную роль на поле боя.

# ,35E023FD463F24B465F8B4863DE3DD18
source: MINIMALISTIC STYLE
ru_ru: МИНИМАЛИСТИЧНО

# ,3601E17248822688D8449DABC29AE963
source: PLEASE, SELECT AT LEAST ONE
ru_ru: ПОЖАЛУЙСТА, ВЫБЕРИТЕ ХОТЯ БЫ ОДНО:

# ,365226A949B4AF8CD4F6C783B18529D4
source: FIX IT
ru_ru: ИСПРАВИТЬ

# ,365C16004E870068ED28DCAA4207BE98
source: PRICE N/A
ru_ru: ЦЕНА НЕДОСТУПНА

# ,3670842B4F8E744DCD1B24BA73BC32D4
source: Hotshot
ru_ru: ХОТШОТ

# ,36EC152B4878AADB094EA8A8D478AB24
source: Poison Bomb
ru_ru: ЯДОВИТАЯ БОМБА

# ,36ECAF4D4926E1213D17E294321D8E23
source: Golden max upgrade tag on the gun fits my Oscars.
ru_ru: "МАКС. АПГРЕЙД" на оружии очень подходит к моим Оскарам.

# ,37B8F97B4E4CCEA3BDD8DAB755D94FAF
source: Choosing hats...
ru_ru: ВЫБИРАЕМ ШЛЯПКИ...

# ,380EB3E74CF86E13B7E79196E17E08DE
source: RANGE
ru_ru: ДИСТАНЦИЯ ПОПАДАНИЯ

# ,3869EC6CE2104584B6EE966CDC169DDB
source: Geek playing game console...
ru_ru: ГИК ИГРАЕТ В ИГРОВУЮ КОНСОЛЬ...

# ,38A69D9B4FBCC36F089CE29B299F7226
source: make 5 armor upgrades
ru_ru: СДЕЛАЙТЕ 5 УЛУЧШЕНИЙ БРОНИ

# ,38A6F599DC481A6C588025876F3A0927
source: AIM AT THE OPPONENT AND SHOOT
ru_ru: ПРИЦЕЛЬТЕСЬ НА ВРАГА И СТРЕЛЯЙТЕ

# ,38C080A3413F3F23AD2343A35700AB69
source: NEXT REWARD
ru_ru: СЛЕДУЮЩАЯ НАГРАДА

# ,38C1AF204F6E4EF9E9BBEA9C455043F1
source: KillerJump
ru_ru: СМЕРТЕЛЬНЫЙ ПРЫЖОК

# ,38D461B44D91B388B1B7C3A61238E4CE
source: Any gun sucks without upgrades!
ru_ru: Любое оружие неэффективно без улучшений!

# ,391A6A5D4C6B614E2846E69BD0B90423
source: CHALLENGE IS ON FOR
ru_ru: ИСПЫТАНИЕ ПРОДЛИТСЯ

# ,3A090CE0D24A4E9185A17150D87A44BB
source: PERKS ARE AVAILABLE ONLY FOR THE TRUE PROFESSIONALS TRY TO FIND THEM.
ru_ru: НАВЫКИ ДОСТУПНЫ ТОЛЬКО НАСТОЯЩИМ ПРОФЕССИОНАЛАМ, ГОТОВЫХ ИХ НАЙТИ

# ,3A0C338146BE8AA45848AF9CDCA6FCC2
source: Checking developers mood...
ru_ru: ПРОВЕРЯЕМ НАСТРОЕНИЕ РАЗРАБОТЧИКОВ...

# ,3A24CAAC49FBFDA3049AE5868A80D16A
source: Comparing gun upgrades
ru_ru: СРАВНИВАЕМ УЛУЧШЕНИЕ ДЛЯ ОРУЖИЯ...

# ,3A482FAD4B3EB90C723020A57455E691
source: Downloading jumping fun...
ru_ru: ЗАГРУЖАЕМ ВЕСЕЛЫЕ ПРЫЖКИ...

# ,3AB0E8644F1F960CC372599E51C9D66F
source: Golden max upgrade tag is not found on these guns. Make upgrades asap.
ru_ru: Отметка "МАКС. АПГРЕЙД" не найдена на этих оружиях. Произведите улучшения немедленно.

# ,3ABDFAE9469905151AC9E3800DEA2438
source: JUST TRY.
ru_ru: ПРОСТО ПОПРОБУЙ

# ,3B63EE4E314B66A3111B28AE85024D7C
source: SHOW THEM WHAT YOU'RE MADE OF WITH PAN GUN!
ru_ru: ПОКАЖИ ВСЕМ, НА ЧТО ТЫ СПОСОБЕН ВМЕСТЕ С PAN GUN!

# ,3BFE2AC4467E3D012033EB82EC3270E6
source: Kill {0} enemies with any shotgun
ru_ru: Убейте {0} врагов с помощью любого дробовика

# ,3C5CC8E049B9DF2643740CA1CFFF7519
source: RECONNECTING
ru_ru: ПЕРЕПОДКЛЮЧЕНИЕ

# ,3C6ECF414A4A2BFC1E77BBA1D43DB970
source: PING
ru_ru: ПИНГ

# ,3D2B3B5C4951A0500D5ED6A3884168CD
source: PREMIUM ACCOUNT AFTER TUTORIAL
ru_ru: ПРЕМИУМ-АККАУНТ ПОСЛЕ ТУТОРИАЛА

# ,3D74857F45FFB5AF9F962C8FA0684C33
source: AVATARS
ru_ru: АВАТАРКИ

# ,3DA0783B402DE323D12F728A30BD32B7
source: CUSTOM LAYOUT
ru_ru: СВОЯ РАСКЛАДКА

# ,3DA74B3544B41BC3F3DCAD93EF5748BE
source: Choosing hats
ru_ru: ВЫБИРАЕМ ШЛЯПЫ...

# ,3DFABAE1454EDF042A734D99542F20C6
source: Crafting banana bomb...
ru_ru: СОЗДАЁМ БАНАН-БОМБУ

# ,3E136CF448F01C40E9685090F39AD6EE
source: High
ru_ru: СИЛЬНАЯ

# ,3E3469C24D7F0A2A9F121F9F47F76A97
source: Mime
ru_ru: МИМ

# ,3E39AB754599D3D213376993DB8ACA5E
source: CHECKING FILES
ru_ru: ПРОВЕРКА ФАЙЛОВ ИГРЫ

# ,3E491238444B1E11FE4110930C455C7F
source: Look at the golden max upgrade tag on the gun. I don't know why, but I like it!
ru_ru: Посмотри на "МАКС. АПГРЕЙД" на оружии. Я не знаю почему, но она мне нравится!

# ,3E9D2341AAD3400A884E3E8A56BA84AD
source: ARMOR
ru_ru: БРОНЯ

# ,3EC506DB4BED53EAEC1BF490CC0FDD81
source: Turret
ru_ru: ТУРЕЛЬ

# ,3F0997EF4C983F20743004977C550A49
source: DEFAULT
ru_ru: ПО УМОЛЧАНИЮ

# ,3F92709D48963C66B50859ABD94D59BE
source: GOLD CHEST
ru_ru: ЗОЛОТОЙ СУНДУК

# ,3FCF21C44FCE371D331A6582A534FFB5
source: Pick up {0} grenades
ru_ru: Подберите {0} гранат

# ,3FDB48864EF94B0FC83565A5E7D630B1
source: Burning Skull
ru_ru: ГОРЯЩИЙ ЧЕРЕП

# ,40A5A0BA4AB7EFE83AD23C83A6AC1BF1
source: Removing nit-pickers...
ru_ru: УБИРАЕМ ЗАНУД...

# ,40D968814BDA950B49C51FA0BF900A2E
source: Interface Volume
ru_ru: ГРОМКОСТЬ ИНТЕРФЕЙСА
