Repository: yadyginid/Po2Csv
Catalog: csv2po/rus/Game.po
Languages: ru_ru

# ,410AA3664F3AE008D7DDCC9BCF7DC7DC
source: SELECT UPGRADE!
ru_ru: ВЫБЕРИТЕ УЛУЧШЕНИЕ!

# ,4115B3502569415F9F6A82AFA7B285D8
source: El Guapo eating burrito...
ru_ru: ЭЛЬ ГУАПО ЕСТЬ БУРРИТО...

# ,4130E34AA6D3430AAC845F9A5ED0A604
source: ITEMS TO THE COLECTION
ru_ru: ВЕЩЕЙ В КОЛЛЕКЦИЮ

# ,413F94554D90B5F014F02EB1073521D4
source: MASTERS
ru_ru: МАСТЕРА

# ,414C5BDD6E479A65465468A8E46455E4
source: KILLING
ru_ru: УБИЙСТВЕННЫЙ

# ,41C7121D4DEE57525E13B9BDEF732193
source: SELECT GUN TO UPGRADE
ru_ru: ВЫБЕРИТЕ ОРУЖИЕ ДЛЯ УЛУЧШЕНИЯ

# ,41CFA203477F78D05EEA4086B223C504
source: DEFAULT
ru_ru: ПО УМОЛЧАНИЮ

# ,425692FB4AC5E50DC9645E86474D76F1
source: LEGAL AND PRIVACY
ru_ru: ПРИВАТНОСТЬ

# ,425D0A15416C92EC3C461585B1AA5CD5
source: CHECKING
ru_ru: ПРОВЕРКА

# ,42DCC9B947886567D9F32C9EB185DEDA
source: Gyroscope Camera Sensitivity
ru_ru: ЧУВСТВИТЕЛЬНОСТЬ ГИРОСКОПА КАМЕРЫ

# ,4336ADF01F413742BBA0CAB766DEEB4C
source: st
ru_ru: -ЫЙ

# ,4347670E445AA15E4070AD9957080999
source: OUT OF STOCK
ru_ru: РАСПРОДАНО

# ,43A8321940A29795C498D18A61ED739D
source: advanced mode
ru_ru: РАСШИРЕННЫЙ РЕЖИМ

# ,43B15F7743054FEF695C418488DBE35A
source: Your version is not latest, please update ASAP
ru_ru: ТЕКУЩАЯ ВЕРСИЯ ИГРЫ УЖЕ НЕАКТУАЛЬНАЯ. ПОЖАЛУЙСТА, ОБНОВИТЕ ИГРУ КАК МОЖНО СКОРЕЕ

# ,43C082044B101E2A1DE005AFE4C9AA61
source: DropVFX
ru_ru: ЭФФЕКТЫ ПАДЕНИЯ

# ,43C6E1DB41B7C75C4BE0A39449BA8145
source: AND
ru_ru: И

# ,44416C5B04FA4E9CBE57F6AB94CBFD5D
source: Eagle getting ready to fly...
ru_ru: ИГЛ ГОТОВИТСЯ ВЗЛЕТАТЬ...

# ,44CE1E7E41125BDC13CFA88E7527378C
source: ARMOR POWER BANK UPGRADE AVAILABLE FROM MASTERS LVL
ru_ru: УЛУЧШЕНИЕ ПОВЕРБАНКА БРОНИ ДОСТУПНО У МАСТЕРОВ С LV.

# ,4512D1CE4D86D73AAE05C687640E2E3E
source: RECONNECT
ru_ru: ПЕРЕПОДКЛЮЧАЕМСЯ...

# ,452CDC414F5E28991B323781D6146386
source: QUADRO
ru_ru: ЧЕТВЕРТНОЕ

# ,45BE6722412A33C1FAC29EBE81B7EB40
source: STOP
ru_ru: СТОП

# ,45C1584C374781DBACD3889659818A7F
source: CHARACTER MOVEMENT GUIDE
ru_ru: РУКОВОДСТВО ПО УПРАВЛЕНИЮ ПЕРСОНАЖЕМ

# ,466F746242A0727DA52B23AEA4662C0C
source: PRICE N/A
ru_ru: ЦЕНА НЕДОСТУПНА

# ,468C71E84260C37253EFABB2272F2DE5
source: CHANGE NAME
ru_ru: ИЗМЕНИТЬ НИКНЕЙМ

# ,469DF41D4DB6CFFBF9FE4985B922114F
source: Upgrade complete: {state}
ru_ru: УЛУЧШЕНИЕ ЗАВЕРШЕНО: {state}

# ,469EC9EA4BFD782C14D9F097DB8A8209
source: Gyroscope Invert Y
ru_ru: ИНВЕРТИРОВАНИЕ ГИРОСКОПА ПО Y

# ,46CBEE6E496F19019BE7899E86C134B7
source: I'M COOL
ru_ru: Я КРУТ!

# ,46DFED0449029A548BE06F99AAB31851
source: DOWNLOAD PENDING
ru_ru: ЗАГРУЗКА В ОЖИДАНИИ

# ,474A956A4508F09DF49E05A33F2F76B7
source: ASSAULT
ru_ru: АВТОМАТ

# ,474B412C41CCE8D690893D95791E89C1
source: PAN BUCKS
ru_ru: PAN-БАКСЫ

# ,47534DF84BD617DC87A6A385C514CF55
source: Ammo
ru_ru: БОЕЗАПАС

# ,4760BD19482161563B39639021A0B43D
source: Jump {0} times
ru_ru: Прыгните {0} раз

# ,47646A7C4CDFA4EDAF93729D48167813
source: Jump
ru_ru: В ПРЫЖКЕ

# ,47ADFDC64C37F6341B6F79A3205446AF
source: Polishing the guns
ru_ru: ПОЛИРУЕМ ОРУЖИЕ...

# ,47AE1D2AFED549D8848B79B3CB47642C
source: J-Cat choosing sunglasses...
ru_ru: ДЖЕЙ-КЭТ ВЫБИРАЕТ ОЧКИ...

# ,47B1F5234E8E1BC0622A5F80E55941CF
source: ROUND {1} WON
ru_ru: РАУНД {1} ВЫИГРАН

# ,485EDEEA4B53C5219E2C7D8256F9636B
source: <WhiteText50>GET IN DAILY REWARDS</> <WhiteText27>COME PLAY EVERY DAY TO COLLECT </><VioletText27>OFFICER D.O.NUT CARDS</>
ru_ru: <WhiteText50>ПОЛУЙЧАТЕ В ЕЖЕДНЕВНЫХ НАГРАДАХ</> <WhiteText27>ЗАХОДИТЕ В ИГРУ КАЖДЫЙ ДЕНЬ, ЧТОБЫ СОБРАТЬ </><VioletText27>КАРТОЧКИ ОФИЦЕРА Д.О.НАТА</>

# ,4872E729D3407DB892A2BDAE1F322283
source: Air Strike
ru_ru: УДАР С ВОЗДУХА

# ,48FC6D32C048780A457A3D950BDC7546
source: YOUR PLACE:
ru_ru: ВАШЕ МЕСТО:

# ,490DC01C4CCE01E088E04489A29FFCC3
source: Make 30 kills from any assault rifle
ru_ru: СДЕЛАЙТЕ 30 УБИЙСТВ ИЗ ЛЮБОЙ ШТУРМОВОЙ ВИНТОВКИ

# ,492589C54C62A15CF8FF77969AD39076
source: Simple mode
ru_ru: ПРОСТОЙ РЕЖИМ

# ,49DC3501A0A14C94B5BA1AA15A8BE40C
source: NEXT REWARD
ru_ru: СЛЕДУЮЩАЯ НАГРАДА

# ,49FB125E47DD9DB06D40669C7C35B5B6
source: Controlling the volume of menu effects
ru_ru: Регулировка громкости эффектов меню

# ,4A82AB9A456D85F64E97A09D4BE5AA24
source: SOMETHING WENT WRONG
ru_ru: ЧТО-ТО ПОШЛО НЕ ТАК

# ,4AAE39BF458AF14887AA9DAD84409BD3
source: HAT DOWN
ru_ru: ШЛЯП СБИТО

# ,4ABF4BB24FD4A65534C054B2C45E1B07
source: Your version is latest
ru_ru: ТЕКУЩАЯ ВЕРСИЯ ИГРЫ - АКТУАЛЬНАЯ

# ,4AC395CB42BB6EB497E5D59B9360D4FC
source: LET'S UPGRADE NEW GUN
ru_ru: ДАВАЙТЕ УЛУЧШИМ НОВОЕ ОРУЖИЕ

# ,4B0CBC25448B1C5A8654708495307D1E
source: Attaching the jetpack trails
ru_ru: ПРИКРЕПЛЯЕМ СЛЕДЫ К ДЖЕТПАКАМ...

# ,4B276CD04067EF62AB2A499ADA3BD521
source: ACCOMPLISHED
ru_ru: ДОСТАВЛЕНО

# ,4B5CA71F4F3DDA6224594CB23FCA915B
source: GUNS
ru_ru: ОРУЖИЕ

# ,4BFDA22B432DB82809A2F09DDBADBED9
source: PAN COINS
ru_ru: PAN-МОНЕТЫ

# ,4C1970BF4B1C3264CD6437A1317B5561
source: SKIP
ru_ru: ПРОПУСТИТЬ

# ,4C61910440B4C9D39796E98C7D2821D6
source: IT APPEARS YOU HAVE AN ISSUE
ru_ru: ОКАЗЫВАЕТСЯ, У ВАС ЕСТЬ ПРОБЛЕМА

# ,4C6E63094C0D6B146A17398F9A107551
source: PREMIUM PRREDATOR FOR
ru_ru: ПРЕМИУМ "ХИЩНИК" НА

# ,4C9840DE4B0A162AA5038DA6DC9FE617
source: Kill {0} enemies with any assault rifle
ru_ru: Убейте {0} врагов с помощью любой штурмовой винтовки

# ,4CE970854EAAA6C0E694C1A5CD626198
source: Chences are updated after opening each slot
ru_ru: ШАНСЫ ОБНОВЛЯЮТСЯ ПОСЛЕ ОТКРЫТИЯ ОЧЕРЕДНОГО СЛОТА

# ,4CFF44304D65ECEE56D90CABEA5A1D55
source: Your version is latest
ru_ru: ТЕКУЩАЯ ВЕРСИЯ ИГРЫ - АКТУАЛЬНАЯ

# ,4D71EDF9419BB5BB68CF06968968DBD3
source: ASSAULT
ru_ru: АВТОМАТ

# ,4D7BA7D74C3F8BE7EAB41DAFB1F84C4D
source: JACKPOT
ru_ru: ДЖЕКПОТ

# ,4D8B47DC4FB3FF99FDEFA197E1E808C7
source: Kill {0} enemies with grenades
ru_ru: Убейте {0} врагов гранатами

# ,4DB5C58D4277B0837E196DA33A593858
source: Spinning the fortune wheel
ru_ru: Вращаем колесо удачи...

# ,4E1435A945EF69A0B7882EB0F610A667
source: Camera
ru_ru: КАМЕРА

# ,4E51C641479D029F10E7229C2ADC30F8
source: YOUR COLLECTION
ru_ru: ТВОЯ КОЛЛЕКЦИЯ

# ,4E95AAA14141B3A88DF52D8268A4F82E
source: RECEIVED
ru_ru: ПОЛУЧЕНО

# ,4EC0EF524FA56C91643B2891A4D84FE5
source: In case of the same number of points, the winner is determined by the best time.
ru_ru: ПРИ ОДИНАКОВОМ КОЛИЧЕСТВЕ ОЧКОВ ПОБЕДИТЕЛЬ ОПРЕДЕЛЯЕТСЯ ПО ЛУЧШЕМУ ВРЕМЕНИ

# ,4EC3AC5348A60E06179AE4A5CE82EC0D
source: GO NEXT UPGRADE
ru_ru: СЛЕДУЮЩЕЕ УЛУЧШЕНИЕ

# ,4EFE1BE1453284F5DBC0FA83F12E2574
source: ..UPGRADING..
ru_ru: УЛУЧШАЕТСЯ

# ,4EFFD1594A38959DC6FD72BAAA3BB649
source: upgrade any 10 master to lvl 5
ru_ru: Улушите 10 мастеров до LV. 5

# ,4F1D24BC495FE647593D21B00909AA0A
source: Pick up {0} guns
ru_ru: Подберите {0} оружия

# ,4F577B62D893452F9C4AE329F04EE485
source: Knight riding to city...
ru_ru: СЭР РОДЕРИК СКАЧЕТ ПО ГОРОДУ...

# ,4F6BDF6A4CA6CA443E56F5AADDBDC891
source: FIRST PLACE WITH
ru_ru: ПЕРВОЕ МЕСТО С

# ,4F82027E684C27ACBAC2F8B93CC495BB
source: PRIZE POOL
ru_ru: ПРИЗОВОЙ ФОНД

# ,4F8B5FD7412C42A3A075048C26C3745B
source: Kill {0} enemies with any LMG
ru_ru: Убейте {0} врагов с помощью любого пулемета

# ,503D41ED940E4B2D88C9B7D7874546D2
source: GUNS
ru_ru: ОРУЖИЕ

# ,503EC91C40CAD1A64D1D37BFA12343AA
source: Performance
ru_ru: СКОРОСТЬ

# ,5070930547E982A5ABF1CEBC842CC78C
source: Crafting gun skins...
ru_ru: СОЗДАЕМ СКИНЫ ДЛЯ ОРУЖИЙ...

# ,50F9DAEBCC844D78A4D17FA1DB9D3B59
source: STORY
ru_ru: ИСТОРИИ

# ,5115D26141F20092B1FC2EBCA3640E51
source: CONTINUE TO REWARDS
ru_ru: ПЕРЕЙТИ В НАГРАДЫ

# ,51344DEBDE954ABA9B403CA0DD44355B
source: Misfit streaming PAN GUN...
ru_ru: ФИТОНЯШКА СТРИМИТ PAN GUN...

# ,51AA55BF4829B8DB0B55D9BEDC71B8F8
source: TUTORIAL
ru_ru: ТУТОРИАЛ

# ,51E09FA642FC1096045F42AD1E279218
source: Kitchen
ru_ru: КУХНЯ

# ,5205174C4C7EC93F92356A920643AA89
source: Fake News
ru_ru: ФЕЙКОВЫЕ НОВОСТИ

# ,5215FE06B7470947C2BB3A8780AFDCB5
source: TO ENTER THE TOP
ru_ru: ЧТОБЫ ВОЙТИ В ТОП

# ,525B4A2B496AF3D8A68A7AB64D717D06
source: RANDOM CHARACTER
ru_ru: СЛУЧАЙНЫЙ МАСТЕР

# ,527B737F4EC8FA3880D6ACA96F9225E9
source: PAN COINS
ru_ru: PAN-МОНЕТЫ

# ,529A805E4D23758289DF769DD33321BD
source: HIDE BUTTON VFX
ru_ru: ЭФФЕКТ СКРЫТИЯ КНОПОК

# ,53055F9F48E5CB4C9CC3E6A734980D68
source: Crab
ru_ru: КРАБ

# ,53765E154D1C4987CF4A969B7D4D0B40
source: Draw Distance
ru_ru: ДИСТАНЦИЯ ПРОРИСОВКИ

# ,53A866B444E3327A3E52CCBEC31E6FF0
source: 500 PAN COINS
ru_ru: 500 PAN-МОНЕТ

# ,53C26B744A112A0C7C002EB04562CB80
source: KILL
ru_ru: УБИЙСТВО

# ,53DB9CB04651F07FDD7CD08C925F4EEA
source: Downloading the jumping fun...
ru_ru: ЗАГРУЖАЕМ ВЕСЕЛЫЕ ПРЫЖКИ...

# ,54213EFF41037389907E17889EEF6823
source: Crab mine
ru_ru: КРАБ-МИНА

# ,5424BF734D4548CB0B4E8E8F1453206D
source: PISTOL
ru_ru: ПИСТОЛЕТ

# ,5530E8EC44920D5119F98EB939F78CF1
source: Default
ru_ru: ПО УМОЛЧАНИЮ

# ,555F5E7F42A9AFEB507449A3F967041D
source: SOLO
ru_ru: В ОДИНОЧКУ

# ,556134D842D7DB0402E5F0BD2A52AD9D
source: PVP SOLO
ru_ru: PVP В ОДИНОЧКУ

# ,557E10444CF3016D04360DA6D5287232
source: DELETE ACCOUNT
ru_ru: УДАЛИТЬ АККАУНТ

# ,55B165C942FEDB59F2F42E86184F23FF
source: INSTANT BOOST TO LEVEL 25
ru_ru: МГНОВЕННОЕ ПОЛУЧЕНИЕ 25 УРОВНЯ

# ,561908474F232ACC6F80ED84F72A50B0
source: Frames Per Second lock. Change may affect performance
ru_ru: Кадры в секунду. Изменение частоты может повлиять на производительность

# ,564A617D41A24E93C41A7C95EEA44837
source: COMING SOON
ru_ru: СКОРО...

# ,56593ECB4858FA1A809A34ABEE263429
source: SMG
ru_ru: ПИСТОЛЕТ- ПУЛЕМЁТ

# ,566C65414967FE2AA990D792F0F7BA65
source: NOT BAD, I LIKE IT
ru_ru: НЕПЛОХО, МНЕ НРАВИТСЯ

# ,566EF22749C62C058205399E532EBBE9
source: GET CHIPS
ru_ru: ПОЛУЧИТЬ ФИШКИ

# ,567A6E784260973CA07B32B95CDB686E
source: Hungry frog
ru_ru: ГОЛОДНАЯ ЛЯГУХА

# ,567B2BF34988DD2612622E942FF52956
source: Preparing rewards...
ru_ru: ПОДГОТАВЛИВАЕМ НАГРАДЫ...

# ,56E9195741C96A96B82D67A04A8C1571
source: Play first game of the day
ru_ru: Сыграйте первую игру дня

# ,56F383EA4EC4D67257F7A2AA029E8D0F
source: Mefisto Is the Lord of Luck. You can find mythic Mefisto cards only in the Fortune wheel. Try your luck every day to win Great Rewards!
ru_ru: МЕФИСТО - ПОВЕЛИТЕЛЬ УДАЧИ! ВЫ МОЖЕТЕ НАЙТИ КАРТОЧКИ МЕФИСТО ИСКЛЮЧИТЕЛЬНО В РУЛЕТКЕ. ИСПЫТЫВАЙТЕ СВОЮ УДАЧУ КАЖДЫЙ ДЕНЬ, ЧТОБЫ ПОЛУЧАТЬ ОТЛИЧНЫЕ ПРИЗЫ!

# ,570784D64EFB0377D743C6986C230541
source: COMPLETE DAILY QUESTS
ru_ru: ВЫПОЛНЯЙТЕ ЕЖЕДНЕВНЫЕ ЗАДАНИЯ

# ,5842B3074A6426502A7255A7F0C4DD97
source: MAKE
ru_ru: СДЕЛАТЬ

# ,58B06F0D44218898E90F31B7A9338AA8
source: TRIO
ru_ru: ВТРОЁМ

# ,58F5EC6A4596896E64CD7EAFFEF18E2B
source: PRICE N/A
ru_ru: ЦЕНА НЕДОСТУПНА

# ,5939EC7C452FE1C82DD32EB00EE04431
source: OK, THANKS
ru_ru: ДА, СПАСИБО!

# ,598135484BE006C5B4B02D92767F474E
source: You can find mythic Executor cards only in Jackpot on the battlefield! Open more crates to find the hidden jackpot!
ru_ru: ВЫ МОЖЕТЕ НАЙТИ МИФИЧЕСКИЕ КАРТОЧКИ ЭКЗЕКЬЮТОРА ТОЛЬКО В ДЖЕКПОТАХ В МАТЧАХ! ОТКРЫВАЙТЕ ЯЩИКИ КАК МОЖНО БОЛЬШЕ, ЧТОБЫ НАЙТИ СПРЯТАННЫЙ ДЖЕКПОТ!

# ,59D20DCF4FEC9224F8831680007C5955
source: EXPERIENCE!
ru_ru: ОПЫТ!

# ,59DC9896448BB07CA9988C9023445A04
source: PISTOL
ru_ru: ПИСТОЛЕТ

# ,59EB94214A166BC1CE447D97A9BBB92F
source: PRESS TO SEE
ru_ru: НАЖМИТЕ ДЛЯ ПРОСМОТРА

# ,59EC0A9C438A3A711DF68AAE5BA25B5C
source: POWER ARMOR UPGRADE AVAILABLE FROM MASTERS LVL
ru_ru: УЛУЧШЕНИЕ ФОРС-ЩИТА БУДЕТ ДОСТУПНО У МАСТЕРА С LV.

# ,5A32CA88473B90988F13CCBD2CD7DA2B
source: CONTINUE TO REWARDS
ru_ru: ПЕРЕЙТИ В НАГРАДЫ

# ,5A54A07E2AA94BFD96E25E91F516A668
source: Crosshair Style
ru_ru: СТИЛЬ ПРИЦЕЛА

# ,5AC795A5408FFDD9ECA051AAA6A1495D
source: ULT CHARGES
ru_ru: ЗАРЯДЫ УЛЬТЫ

# ,5AC97E7C5C4CE467C59616881BC7057F
source: OFF
ru_ru: НЕАКТИВНО

# ,5B2249FE42DA4A3AC3ABAC8DF4D3B35B
source: RPG
ru_ru: РПГ

# ,5B747D444397AFBE636F028D3C1F26E4
source: Decorating maps
ru_ru: УКРАШАЕМ КАРТЫ...

# ,5BBD489B427C3DAE46A46CB6E5364BBF
source: your characters and
ru_ru: ТВОИХ МАСТЕРОВ И

# ,5BC98604E047C32A09C9E0B9DF11C087
source: AIM AT THE ENEMIES AND TAKE THE FINGER OFF TO SCORE DOUBLE KILL
ru_ru: ПРИЦЕЛЬТЕСЬ НА ВРАГОВ, ОТПУСТИТЕ ПАЛЕЦ, ЧТОБЫ СДЕЛАТЬ ДВОЙНОЕ УБИЙСТВО

# ,5BCD383A42B36F8F4E24ACBE39BED93E
source: buy any 5 helmets
ru_ru: Купите 5 шлемов

# ,5BE250864FCA39AD8B5F9AA3DA2CDF26
source: ULT {TYPE}
ru_ru: УЛЬТА {TYPE}

# ,5BF523A84CAD81035F74648F0CBB2519
source: 1. CLICK <YellowText>EXPRESS UPGRADE</> FOR QUICK ONE PART UPGRADE
ru_ru: 1. НАЖМИТЕ НА КНОПКУ <YellowText>БЫСТРОЕ УЛУЧШЕНИЕ,</> ЧТОБЫ МОМЕНТАЛЬНО УЛУЧШИТЬ ОДИН ИЗ ПАРАМЕТРОВ ОРУЖИЯ

# ,5C4D4B0D47F2C5EBAE383095A321ACD5
source: Comparing gun upgrades...
ru_ru: СРАВНИВАЕМ УЛУЧШЕНИЕ ДЛЯ ОРУЖИЯ...

# ,5C9F3CEA4DDBD6745644EFAA4E5BD237
source: 72H
ru_ru: 72Ч

# ,5CA854EB4069C4145A4E88AD8B67D0A4
source: No friendly fire! So you can jump into your own explosions without any risk to get any damage.
ru_ru: ВЫ БЕЗ ОПАСКИ МОЖЕТЕ НАХОДИТЬСЯ ПОД СОБСТВЕННЫМИ ВЗРЫВАМИ. У ВАС НЕТ РИСКА ПОЛУЧИТЬ УРОН.

# ,5CE8DA4E42AEB5900E0DC2960EFE3C26
source: You're one of the early users and your opinion is the most valuable. We spent 3 years to create this game. And we ask you for 3 minutes to leave your feedback.
ru_ru: ВЫ - ОДИН ИЗ ПЕРВЫХ ИГРОКОВ, ЧЬЕ МНЕНИЕ БУДЕТ ОЧЕНЬ ПОЛЕЗНЫМ. МЫ РАЗРАБАТЫВАЛИ ИГРУ 3 ГОДА. И ПРОСИМ ВАС УДЕЛИТЬ НАМ 3 МИНУТЫ, ЧТОБЫ ОСТАВИТЬ СВОЙ ОТЗЫВ.

# ,5D010A174341FB4329A9E1A7C11BE9DE
source: <WhiteText50>INVITE FRIENDS</> <WhiteText27>WHENYOUR FRIEND GETS NEW LVL, YOU RECEIVE</> <YellowText27>ZOMBIE CARDS</>
ru_ru: <WhiteText50>ПРИГЛАШАЙТЕ ДРУЗЕЙ</> <WhiteText27>КОГДА ВАШИ ДРУЗЬЯ ПОЛУЧАТЬ НОВЫЙ УРОВЕНЬ, ВЫ ПОЛУЧИТЕ</> <YellowText27>КАРТОЧКИ ЗОМБИ</>

# ,5D408C03874E9FD9D9EED0970FA89B6B
source: DEAL
ru_ru: СДЕЛАЙ

# ,5D5EA8684AD95EA3F7096E87F4C68A6F
source: Dispersing the clouds...
ru_ru: РАЗГОНЯЕМ ОБЛАКА...

# ,5DCCBA8A409A188AF64F2A877E7B1DCA
source: upgrade any master to lvl 8
ru_ru: Улушите любого мастера до LV. 8

# ,5DD9F3F27F4783B01C655CA3D21A0F94
source: I'M COOL
ru_ru: Я КРУТ!

# ,5DF79F6D428BF3696D4D7A98EAF8829B
source: Open {0} crates
ru_ru: Откройте {0} ящиков

# ,5E039433440E4A3B1EAA8980D5706894
source: CHARGE
ru_ru: ЗАРЯД

# ,5E04B4144B6E912FCD7CC8A26D78CEF5
source: Vibration Headshot
ru_ru: ВИБРАЦИЯ ПРИ ПОПАДАНИИ В ГОЛОВУ

# ,5E07CAA74F5C9AA2EC1E54AF511128C5
source: TRIPLE
ru_ru: ТРОЙНОЕ

# ,5EA8E38A41AC6FB25C5D9EB82C0096BD
source: SET
ru_ru: ВЫБРАНО

# ,5EB462F0184D015FB24F3C8950F2FE29
source: NEW LOOK
ru_ru: НОВЫЙ ОБРАЗ

# ,5EFB19F64D44A436DB8E889C1BD670DD
source: Pick up common armor
ru_ru: Подберите обычную броню

# ,5F20DCE3494E20A8974B8FBE6D3DF92D
source: CHARGES
ru_ru: ЗАРЯДЫ

# ,5F2588DC4A5BE0A719DD819E68C180B7
source: Zoom
ru_ru: ПРИБЛИЖЕНИЕ

# ,5F66C2A64ED3B44994A5EB9CDFDE4422
source: Bullseye
ru_ru: БУЛС-АЙ

# ,5F916F5C4488632BD271B98D61A143FE
source: EXTRA XP
ru_ru: ДОП. EXP

# ,5FA8B4AE4560F6F476B555825D8D7D00
source: War Angel
ru_ru: АНГЕЛ ВОЙНЫ

# ,5FF3B1DD4F1EDF6628A6958E28E44CCE
source: NO GUN
ru_ru: БЕЗ ОРУЖИЯ

# ,603DBEE64D076C65139425B338F6BF21
source: FIX IT
ru_ru: ИСПРАВИТЬ

# ,605ECD014623C8FFC5EF8AB78FB0BF29
source: FROM HEADSHOTS
ru_ru: ОТ ХЭДШОТОВ

# ,60A87E63410FAD15E41AC19CFDA993E5
source: WEAPON SLOT
ru_ru: ЯЧЕЙКА ДЛЯ ОРУЖИЯ

# ,60B5FB00441FC52186689F8D7D7BBB41
source: {Mode} COLLECTION
ru_ru: {Mode} КОЛЛЕКЦИЯ

# ,60C1C146DA45E3C8E875A7A8762ADC6E
source: Exit
ru_ru: ВЫХОД

# ,60FE5D1B4AB5A307D1395894CEA1DFFE
source: DAILY REWARDS
ru_ru: ЕЖЕДНЕВНЫЕ НАГРАДЫ

# ,617212004765D16AD1967B98123148E2
source: MANY VICTORIES
ru_ru: МНОГО ПОБЕД

# ,61E1223F4BEDF5BABF1146818E943291
source: Camera sensivity during vertical aiming
ru_ru: ЧУВСТВИТЕЛЬНОСТЬ КАМЕРЫ ПРИ ВЕРТИКАЛЬНОМ ПРИЦЕЛИВАНИИ

# ,61FD8C5441399B970D8677A307449624
source: MAX UPGRADE
ru_ru: МАКС. УЛУЧШЕНИЕ

# ,624B8BAE45B8D59874F536B23D559628
source: RESTART
ru_ru: ЗАНОВО

# ,62895C09476AB93ED9B88F98292EDCDE
source: OOOPS...
ru_ru: ОЙ-ЁЙ!

# ,62B521764C3A659E2B5AB5ADA8528A8A
source: ONBOARDING QUESTS
ru_ru: ВВОДНЫЕ ЗАДАНИЯ

# ,62CB02C9485CFE9DD51A8A9EBCD67CC4
source: PRIZES
ru_ru: ПРИЗЫ

# ,641BBC0148CD4E33770A0AA3885C82F2
source: GET PREMIUM
ru_ru: ПОЛУЧИТЬ ПРЕМИУМ

# ,647CF81C4AA8EFC997065D8FD837F8FF
source: ..PLEASE WAIT..
ru_ru: ...ПОЖАЛУЙСТА, ПОДОЖДИТЕ...

# ,64A78BDA48D64F1A70AAD88D6709740E
source: DAMAGE
ru_ru: УРОН

# ,659224F947D80F8AC0992BBD6E91D289
source: CONTROL
ru_ru: УПРАВЛЕНИЕ

# ,65C228A24418C6DCBDBDB2B622344020
source: Low
ru_ru: НИЗКО

# ,65E3DCD240E77AE68FB9D984A465768E
source: J Cat
ru_ru: ДЖЕЙ-КЭТ

# ,65EB11C34E4EB066BFF4EF8DDA0E9EED
source: SELECT A NEW MASTER
ru_ru: ВЫБРАТЬ НОВОГО МАСТЕРА

# ,660B429B4FDC5B9AD8EC08B64DFF7762
source: CRATE OPEN
ru_ru: ЯЩИКОВ ОТКРЫТО

# ,66180FCA423D235D79460498648C0C42
source: I NEED YOUR HELP TO IMPROVE THE GAME
ru_ru: НАМ НУЖНА ВАША ПОМОЩЬ, ЧТОБЫ УЛУЧШИТЬ ИГРУ

# ,6649E2684DC1C3A93A9CC1A6A1CA62B2
source: J-Cat
ru_ru: ДЖЕЙ-КЭТ

# ,667C746B4F0AB3C39DA38493C44BDF4D
source: HELL, YEAH
ru_ru: О, ДА!

# ,66D4D3244F710C5B9F01229448679BEA
source: RANDOM
ru_ru: СЛУЧАЙНО

# ,671CDFFA4DE8BBF5A2D8078C52FE1A2C
source: RECEIVING...
ru_ru: ПОЛУЧЕНИЕ...

# ,6775F622492C5458F39B21868D0E8E5F
source: TODAY
ru_ru: СЕГОДНЯ

# ,678CE90348596F8D5840A2BD2F31D4FF
source: GOOD... BUT NOT THE BEST
ru_ru: ОТЛИЧНО... НО МОЖНО ЕЩЁ ЛУЧШЕ

# ,679791734508C3FA718CD79C8ADA344A
source: <WhiteText50>WIN AT ROULETTE</> <WhiteText27>TRY YOUR LUCK EVERY DAY TO FIND </><RedText27>MEFISTO CARDS</> <WhiteText27>ROULETTE IS UPDATED DAILY.</>
ru_ru: <WhiteText50>ВЫИГРАЙТЕ В РУЛЕТКЕ</> <WhiteText27>ИСПЫТЫВАЙ УДАЧУ КАЖДЫЙ ДЕНЬ, ЧТОБЫ НАЙТИ </><RedText27>КАРТОЧКИ МЕФИСТО</> <WhiteText27>РУЛЕТКА ОБНОВЛЯЕТСЯ ЕЖЕДНЕВНО.</>

# ,679A97314E930F2CD41B6A8DDF287C64
source: <WhiteText50>FIND IN THE JACKPOT CRATE</> <WhiteText27>OPEN MORE CRATES TO FIND </><RedText27>EXECUTOR CARDS</> <WhiteText27>IN THE </> <WhiteText27>HIDDEN JACKPOT!</>
ru_ru: <WhiteText50>ИЩИТЕ В ЯЩИКАХ С ДЖЕКПОТОМ</> <WhiteText27>ОТКРЫВАЙТЕ КАК МОЖНО БОЛЬШЕ ЯЩИКОВ, ЧТОБЫ НАЙТИ </><RedText27>КАРТОЧКИ ЭКЗЕКЬЮТОРА</> <WhiteText27>В </> <WhiteText27>СПРЯТАННЫХ ЯЩИКАХ</>

# ,67C6BA7F44A7D0FD574A119EAEEC0E07
source: GET CHIPS OR WATCH ADS
ru_ru: ПОЛУЧИТЬ ФИШКИ ИЛИ ПОСМОТРЕТЬ РЕКЛАМУ

# ,681D298F7F4684D1F9E89EB14D411047
source: SELECT YOUR PREMIUM:
ru_ru: ВЫБЕРИТЕ СВОЙ ПРЕМИУМ-АККАУНТ

# ,682A35634EC5AE38E56D399AA45C14D1
source: TOP 20
ru_ru: ТОП-20

# ,68429B124B914ED1CAEB34A81AE19FE3
source: THIS WEAPON WILL BE AVAILABLE AT LEVEL {Level}
ru_ru: ЭТО ОРУЖИЕ БУДЕТ ДОСТУПНО С LV. {Level}

# ,685921C4134712E120D31CB20B96C5CE
source: TUTORIAL IS COMPLETED
ru_ru: ТУТОРИАЛ ПРОЙДЕН!

# ,686E420F411F173FAFEA13AD6F60B53C
source: SCALE
ru_ru: СКАЛИРОВАНИЕ

# ,6872C5FE4A0F268D5DB8EEAE798D677E
source: LOCATION:
ru_ru: ЛОКАЦИЯ:

# ,68820930448409B827116A84A02D2A34
source: EXPERIENCE
ru_ru: ОПЫТ

# ,68C34FD74EB6074C3BB6BCB9EDA9A802
source: Knight
ru_ru: СЭР РОДЕРИК

# ,68C35BB544B6233CAC2D72BA4DF8638D
source: TRANSFERING
ru_ru: ПЕРЕМЕЩЕНИЕ

# ,69116D6047CAE728ED6AEBBCA4E9B2FE
source: ..UPGRADING..
ru_ru: УЛУЧШАЕТСЯ

# ,69CB23908B4D019E7CE6C4974F450708
source: DAMAGE IN
ru_ru: ВХОДЯЩИЙ УРОН

# ,6A0DB4A0469DEAC396E2379488434DBB
source: CLAIM
ru_ru: ПРИНЯТЬ

# ,6A2AF3E679DE4762B637D0FAE4E18735
source: Leviathan exploring seabed...
ru_ru: ЛЕВИАФАН ИССЛЕДУЕТ МОРЯ...

# ,6A2D93B5447F052E282CE6BEE7F3D300
source: COOLDOWN
ru_ru: ВРЕМЯ ПЕРЕЗАРЯДКИ

# ,6A340EF74D6D44C5AF172EA0F3A35674
source: Nightlife
ru_ru: ЖИВУЩАЯ НОЧЬЮ

# ,6A46E8534B8EC612645399AEA2FA5301
source: no helmet
ru_ru: БЕЗ ШЛЕМА

# ,6A858E9A408C529D20CE619087FAEBA5
source: DMG
ru_ru: УРОН

# ,6AB56A779CB34024AA7AD366524EEAEC
source: Executor installing jumping program...
ru_ru: ЭКЗЕКЬЮТОР УСТАНАВЛИВАЕТ ПРОГРАММУ ПРЫЖКОВ...

# ,6AEEF41347BF0AA29C347797B0493353
source: Open server select dialog
ru_ru: СПИСОК ВЫБОРА СЕРВЕРОВ

# ,6B6E751B401727405C4CBE9D21F2E647
source: customize
ru_ru: ПЕРСОНАЛИЗАЦИЯ

# ,6B7393AFC04DD229C46A42951C9362B4
source: {Downloaded} MB of {Total} MB
ru_ru: {Downloaded} МБ ИЗ {Total} МБ

# ,6B8ED0DB42ED03EC28C5499B24038BF7
source: ULT {TYPE}
ru_ru: УЛЬТА {TYPE}

# ,6BF2073C9F40674D119E09B383483439
source: PICK UP YOUR ARMOR VEST
ru_ru: ПОДБЕРИТЕ НАЙДЕННЫЙ БРОНЕЖИЛЕТ

# ,6C688F601B47442DAEA2ECA6CEFC0995
source: REWARD:
ru_ru: НАГРАДА:

# ,6C83B47A46533BD5B6B2D4B27F867FCE
source: NEW LVL
ru_ru: НОВЫЙ УРОВЕНЬ!

# ,6CAE5A274E4A21C79A13559AEC57D0B4
source: MAX {Name}
ru_ru: МАКС. {Name}

# ,6D1A8DFD4BB4FB5FCF282C8AAFE4427D
source: NO ADS
ru_ru: БЕЗ РЕКЛАМЫ

# ,6D2EAD964AF093DE4E7518BB9DA9B356
source: MUCH DAMAGE
ru_ru: ОЧЕНЬ МНОГО УРОНА

# ,6D3BC5374AFF629C4EDC8C9215E61380
source: JUMPS
ru_ru: ПРЫЖКОВ

# ,6D75B1524167DEC7A51DC8B166260D33
source: Revision
ru_ru: Ревизия

# ,6E96E4B60E4E152869F9D48E5040483F
source: EXTEND
ru_ru: ПРОДЛИТЬ

# ,6EFB5A833941F9B30930F4AC402AE1C2
source: GENERATE YOUR LOOK
ru_ru: СГЕНЕРИРУЙ НОВЫЙ ОБРАЗ

# ,6F42C3A9480514EC4F6127B99EFF401D
source: UPGRADING...
ru_ru: УЛУЧШАЕТСЯ...

# ,6F4A3D5045FBBD88632FAE86A31CB706
source: Serving the kitchen
ru_ru: УКРАШАЕМ КУХНЮ...

# ,6FCABCC54C0CF6EE9DA823B2EEF8E39A
source: UPDATE
ru_ru: ОБНОВИТЬ

# ,6FFA6A139841C26A3D45268984B781D5
source: STARTS IN:
ru_ru: НАЧАЛО В:

# ,7059684A4304BAB7D9294EA07449AE1E
source: TAP TO RETRY
ru_ru: НАЖМИТЕ, ЧТОБЫ НАЧАТЬ ЗАНОВО

# ,70CCD8AE45CEF1AF002058ADAA11A635
source: CAPACITY
ru_ru: ЁМКОСТЬ

# ,7122A3664367ADCFC1A39399BB3FECD5
source: make 5 armor upgrades
ru_ru: Улучшите броню 3 раза

# ,71617D2F40F3768D3959FA81CAF8F8E1
source: DEATH STAR
ru_ru: ЗВЕЗДА СМЕРТИ

# ,71B807A048B76EB125B3279B60BA6AD3
source: Meme
ru_ru: МИМ

# ,71F2BF2449AEE32BE380A5A110381360
source: SEE HOW YOU DID!
ru_ru: ГЛЯДИ НА СВОИ ДОСТИЖЕНИЯ

# ,7201BB9E42C3A314737BD0B6EEA117A7
source: PRICE N/A
ru_ru: ЦЕНА НЕДОСТУПНА

# ,722AC93F4B5B8533A2C5DA95B9386A64
source: Mantra
ru_ru: МАНТРА

# ,7230530F00C9469FBCE660D2B824795F
source: McFilthy boarding pirate ship...
ru_ru: ГРЯЗНОРОТЫЙ ВЫСАЖИВАЕТСЯ С ПИРАТСКОГО КОРАБЛЯ...

# ,723281E74882CC6F4A279DA288FF7C6B
source: LMG
ru_ru: ПУЛЕМЁТЫ

# ,723BB3714A134C14AE8FEB8021EED506
source: EXIT
ru_ru: ВЫХОД

# ,72915D6E4A4C8E14263E40BB4878A329
source: Grenade
ru_ru: ГРАНАТА

# ,729CCDDE40FC99B87DEE15AB654842E4
source: DOUBLE
ru_ru: ДВОЙНОЙ

# ,72B669184E372DF33A89CA906F6786D9
source: The Banana bomb is a super weapon of mass destruction. Throw a bunch and make a second tap to trigger a bananas bombardment on your enemies' heads or wait until it automatically detonate after the rebound. Check the crates on the battlefield to get this special stuff.
ru_ru: БАНАН-БОМБА - ОРУЖИЕ МАССОВОГО ПОРАЖЕНИЯ. БРОСАЙТЕ ЕЁ ВО ВРАГОВ, НАЖМИТЕ В ПОЛЁТЕ НА НЕЁ ИЛИ ПОДОЖДИТЕ, ПОКА ОНА РАСКОРЕТСЯ АВТОМАТИЧЕСКИ ПОСЛЕ РИКОШЕТА ОБ ЗЕМЛЮ. НАЙТИ ЭТОТ ОСОБЫЙ ПРЕДМЕТ МОЖНО В ЯЩИКАХ НА ПОЛЕ БОЯ

# ,72DF20F84E8A7C381F3A48881F59EFC2
source: JUMPS
ru_ru: ПРЫЖКОВ

# ,733BD02B498429F2DE09E1847AEF6086
source: Camera sensivity during horizontal aiming
ru_ru: ЧУВСТВИТЕЛЬНОСТЬ КАМЕРЫ ПРИ ГОРИЗОНТАЛЬНОМ ПРИЦЕЛИВАНИИ

# ,7354109A45AED477090DC3A5CF9DAFDE
source: YOU NEED
ru_ru: ВАМ НУЖНО

# ,737C8D1A644D87970C3FABBB1D723559
source: MENU
ru_ru: МЕНЮ

# ,73991DE1864541EFB7EC3ECE1827EAEE
source: PERKS
ru_ru: НАВЫКИ

# ,73E5B6D64373038278C9068C9B88F48B
source: Gingerbread
ru_ru: ИМБИРНЫЙ ПРЯНЯ

# ,7460B6DA4E1F9CF2AAE65EA8A8439378
source: Expanding battle sphere...
ru_ru: РАСШИРЯЕМ БОЕВУЮ СФЕРУ...

# ,7468BAB449237D49BD553CBCFD37DA36
source: Update available, please update ASAP
ru_ru: ДОСТУПНО ОБНОВЛЕНИЕ. ПОЖАЛУЙСТА, ОБНОВИТЕ ИГРУ КАК МОЖНО СКОРЕЕ

# ,746B97E1427081988CCE73914B77FC6E
source: RECEIVED
ru_ru: ПОЛУЧЕНО

# ,747BEE1841083F141D6CBEB17CD03CB8
source: MYSTERIOUS CHEST
ru_ru: ТАЙНЫЙ ЯЩИК

# ,7487B71C4CFE08EDB16949B4CA9A1D99
source: Come play every day and collect daily rewards to unlock officer D.O.Nut. Ultra heavy duty, you know.
ru_ru: Приходите играть каждый день и получайте ежедневные награды, чтобы разблокировать офицера Д.О.Ната. Ультрапрочный, знаете ли.

# ,74EE3BFE424C46FD8D56879064D46A46
source: MASTERS
ru_ru: МАСТЕРА

# ,751915214CCC8846F28B149684F6EF0B
source: Hight
ru_ru: ВЫСОКИЕ

# ,75841E1D4DCDF601738D89AF19BE292D
source: Controlling jumping frenzy...
ru_ru: КОНТРОЛИРУЕМ БЕЗУМНЫЕ ПРЫЖКИ...
