Repository: yadyginid/Po2Csv
Catalog: csv2po/rus/Game.po
Languages: ru_ru

# ,DF4375D949A28A2D6795A79FC0C2A610
source: TAP ANYWHERE ON THE SCREEN TO PROCEED
ru_ru: НАЖМИТЕ В ЛЮБОМ МЕСТЕ, ЧТОБЫ ПРОДОЛЖИТЬ

# ,DF5105B2474932E7EE9DCC955E74AF6F
source: THE BEST PROTECTION FROM HEADSHOTS
ru_ru: ЛУЧШАЯ ЗАЩИТА ОТ ХЭДШОТОВ

# ,DF8392A94C3445398EFCCD99B10963EB
source: Designing helmets...
ru_ru: ПРОЕКТИРУЕМ ШЛЕМА...

# ,DF922B1B4B7C315859155EBE5C8B12D0
source: Entrench
ru_ru: УКРЕПЛЕНИЕ

# ,DFBF72A94D9491AA9B9546A69199BF2D
source: You would earn
ru_ru: ВЫ БЫ ЗАРАБОТАЛИ

# ,E02735F549B0C017E8EAF197FC4B504F
source: Off
ru_ru: ВЫКЛ.

# ,E04786584FE91387C392D483B012C5DE
source: SELECTING
ru_ru: ВЫБОР

# ,E0579B2E43787DF3E86F2EADED01B1B5
source: Fire rate
ru_ru: СКОРОСТРЕЛЬНОСТЬ

# ,E092F08440F51D0F6B6843B272BECEB7
source: DELIVERING STARTED
ru_ru: ДОСТАВКА НАЧАЛАСЬ

# ,E0B4D7244B40308E6E5BB1BE25177DCB
source: REWARDS
ru_ru: НАГРАДЫ

# ,E0F1B0D7462AD2B0792E3499C398B080
source: DUO
ru_ru: ВДВОЁМ

# ,E15D1D3547FDEF579040B98BCB694107
source: ERROR
ru_ru: ОШИБКА

# ,E18B3345400CF0B29E49F999360DE94E
source: Remaining ammo indicator style
ru_ru: Индикация остатка боеприпасов

# ,E191B92F79F6436283EF71E0D6105E0B
source: Hotshot checking body armor...
ru_ru: ХОТШОТ ПРОВЕРЯЕТ СВОЮ БРОНЮ...

# ,E1BFC57A4CE24E551BDB7DAC505D4748
source: GO NEXT UPGRADE
ru_ru: СЛЕДУЮЩЕЕ УЛУЧШЕНИЕ

# ,E226DEFC45C0727C1C6544B89773408B
source: WITH CHIPS YOU CAN:
ru_ru: С ПОМОЩЬЮ ФИШЕК, ВЫ МОЖЕТЕ:

# ,E229BEE1473DC394AB99C99A22123F8E
source: GET A PERSONALIZED
ru_ru: ПОЛУЧИТЬ ПЕРСОНАЛЬНОЕ

# ,E242121640F941612DFD0E9B445ACF56
source: UNDO
ru_ru: ОТМЕНИТЬ

# ,E2704A99172148D2A70721CA6DBCFD79
source: NEXT REWARD
ru_ru: СЛЕДУЮЩАЯ НАГРАДА

# ,E2CC299A453606B310E740AB76CE33B6
source: ACKNOWLEDGE THAT I HAVE READ THE
ru_ru: ПОДТВЕРЖАЮ, ЧТО МНОЙ ПРОЧИТАНО

# ,E32ACC9E4D33958DC8820682D10CC26C
source: boost your power
ru_ru: чтобы усилить свою мощь!

# ,E33A302D4CAA06552C9FC68F05D03A3A
source: HEALING
ru_ru: ЛЕЧЕНИЕ

# ,E36864494B4EFAEAE0E791A77A609DF7
source: SELECT
ru_ru: ВЫБРАТЬ

# ,E3A85F844FB3A99EBCB92289F79C84AF
source: Cowboy Joe
ru_ru: КОВБОЙ ДЖО

# ,E3B75ECA45CDDAFE224522A6CA6D81B5
source: Heating up the jetpacks
ru_ru: РАЗОГРЕВАЕМ ДЖЕТПАКИ...

# ,E3E1F3F87D4193CF56C81E8A4086FA22
source: CONNECTION LOST
ru_ru: СОЕДИНЕНИЕ ПОТЕРЯНО

# ,E3EE034940D2F3B2F5CC288D39CCD3E0
source: Banana bomb
ru_ru: БАНАН-БОМБА

# ,E402A4594D1D2537592F598B3DBC9EC8
source: REWARDS
ru_ru: НАГРАДЫ

# ,E46C694C423E1886902DB49A0B2DA813
source: Upgrade
ru_ru: УЛУЧШИТЬ

# ,E4CED57F47433169A2B5818F4324E192
source: JUMP
ru_ru: ПРЫЖОК

# ,E525F36343FCBDFDD8E019BC9A05F02B
source: Upgrade any 2 guns to max
ru_ru: Улучшите любые 3 оружия до максимума

# ,E5A9D03943C26B70405401BDBB46A4A3
source: McFilthy
ru_ru: ГРЯЗНОРОТЫЙ

# ,E5CE58DF429353E0B7067E8844618FDC
source: killer
ru_ru: УБИЙЦА

# ,E5E5560C4080511A043CA1A9D33C1B33
source: (AVERAGE TIME 45 SEC)
ru_ru: ПРИМЕРНО 45 СЕК

# ,E5F6D7FAE542C16FB4731D95E3084212
source: INVALID IN
ru_ru: НЕДЕЙСТВИТЕЛЬНО

# ,E604E4704184A11D8E719DAD6043E160
source: Bruiser Rush
ru_ru: СПЕШКА ГРОМИЛЫ

# ,E6428BCA4BF49DD1D8074D84B571B1C9
source: Polishing guns...
ru_ru: ПОЛИРУЕМ ОРУЖИЕ...

# ,E64340044AF7C94E5DA8B788BD03EC7D
source: THE BEST!
ru_ru: ЗАШИБИСЬ!

# ,E69D410B5947307DCBF29B8FE2176A0D
source: CALCULATING RESULTS
ru_ru: ПОДСЧЁТ РЕЗУЛЬТАТОВ

# ,E6C59E9045FCEA5C493667B969FD7A65
source: Bunny Man
ru_ru: БАННИ МЭН

# ,E70A7C844699345B773946A6ABC18421
source: MATCH INTERRUPTED. TAP <GreenText>RECONNECT</> TO RESUME
ru_ru: МАТЧ ПРЕРВАН НАЖМИ <GreenText>ПЕРЕПОДКЛЮЧИТЬСЯ</>, ЧТОБЫ ВОССТАНОВИТЬ ПОДКЛЮЧЕНИЕ

# ,E7844E0B4AF3E8552184139EC27DAE94
source: MONEY CASE
ru_ru: ЯЩИК С ДЕНЬГАМИ

# ,E7A48A5A45D551F5F4BE69A675C7A329
source: EMOTIONS
ru_ru: ЭМОЦИИ

# ,E7AEE0DB49231FE846907F96CA6C1738
source: CUSTOMIZE GUN
ru_ru: ПЕРСОНАЛИЗАЦИЯ ОРУЖИЯ

# ,E7CF98D2443722CF47B96F96904BFD94
source: Knight
ru_ru: СЭР РОДЕРИК

# ,E813D968441A2B0E7F573AB87088FF7A
source: TOP 5
ru_ru: ТОП-5

# ,E815B2A6407FDE9C32632A95E9E20323
source: JACKPOT
ru_ru: ДЖЕКПОТ

# ,E83EC938483285609DF47E993639DD1E
source: UPGRADE ALL ITEMS
ru_ru: УЛУЧШИТЬ ВСЕ ВЕЩИ

# ,E844082D4F1066149FDC988E3048D352
source: Spinning fortune wheel...
ru_ru: Вращаем колесо удачи...

# ,E8799D2D4E5C6FE00190CA97EEAC6573
source: We've deleted your data from the server. Reinstall the game to complete the removal procedure and to clear the cache.
ru_ru: МЫ УДАЛИЛИ ВАШИ ДАННЫЕ С СЕРВЕРА. ЧТОБЫ ЗАВЕРШИТЬ ПРОЦЕДУРУ УДАЛЕНИЯ ОЧИСТИТЕ ДАННЫЕ ИГРЫ В НАСТРОЙКАХ ПРИЛОЖЕНИЯ.

# ,E8CCA2624761D7C9AB2EADBA7CF8F10C
source: TRIO
ru_ru: ВТРОЁМ

# ,E907E29D4592711C5EEFAD8A94CD926D
source: buy any 5 jetpacks
ru_ru: Купите 5 джетпаков

# ,E97E1C564311493C9C5F83D559F341DF
source: Mantra flying on broomstick...
ru_ru: МАНТРА ЛЕТАЕТ НА МЕТЛЕ...

# ,E986C9EA470ADA2D7CE3BAAF2C9C8597
source: Pixie
ru_ru: ПИКСИ

# ,E99F8CF648945330EC6860B8E68BB359
source: EXIT TO MENU
ru_ru: ВЫЙТИ В МЕНЮ

# ,E9C34AD20CAC42E7B00FBC51F4B51A61
source: Misfit chatting with fans...
ru_ru: ФИТОНЯШКА ЧАТИТСЯ С ФАНАТАМИ...

# ,EA0399494E0CD8033939AF911CBA818D
source: USE
ru_ru: ИСПОЛЬЗОВАТЬ

# ,EA07888B4599549ABA6316978458580B
source: CHARACTER/CARDS
ru_ru: МАСТЕРА/КАРТОЧКИ

# ,EA0B87D0454C3A36105DC29E437DB676
source: Controlling the jumping frenzy...
ru_ru: КОНТРОЛИРУЕМ БЕЗУМНЫЕ ПРЫЖКИ...

# ,EA82F80CAF4594CB2CFFA4BD6E9DCDEA
source: NEXT:
ru_ru: ДАЛЕЕ:

# ,EA8643C14AEE2418FD2562871913B439
source: Use Aim Assist
ru_ru: ПОМОЩЬ В ПРИЦЕЛИВАНИИ

# ,EA9C2FD086D446378ED188276A83A4C6
source: Mime making fake wall...
ru_ru: МИМ СОЗДАЕТ НЕВИДИМУЮ СТЕНУ...

# ,EB1BBD924DA0FBB3E59DAB8F92395D17
source: Are you sure you want to delete your account? This will permanently erase your account.
ru_ru: ВЫ УВЕРЕНЫ, ЧТО ХОТИТЕ УДАЛИТЬ СВОЙ АККАУНТ? УДАЛЕНИЕ АККАУНТА ПРИВЕДЕТ К ОКОНЧАТЕЛЬНОЙ ПОТЕРЕ ВСЕГО ВАШЕГО ПРОГРЕССА

# ,EB26B85C46A2A854FC8DFFB9D3FE3EF2
source: Hiding the jackpot
ru_ru: ПРЯЧЕМ ДЖЕКПОТЫ...

# ,EB73F53F46D27ECA2FB869AB734934D7
source: Geek
ru_ru: ГИК

# ,EB92A93A44E209B87B716B80AD232565
source: name IS FORBIDDEN
ru_ru: ДАННОЕ ИМЯ ЗАПРЕЩЕНО К ИСПОЛЬЗОВАНИЮ

# ,EB9D06C541FB7938922C6A874F1089C2
source: Dressing up Masters...
ru_ru: ОДЕВАЕМ МАСТЕРОВ...

# ,EBB1E3014CEFD50769536BA64182862B
source: START
ru_ru: СТАРТ

# ,EBDBA76279AC4F3EA1D30957D2104665
source: PAN BUCKS
ru_ru: PAN-БАКСЫ

# ,EC830426D1477BF5978A8AAA8EAFF391
source: EXECUTOR
ru_ru: ЭКЗЕКЬЮТОР

# ,EC83BBB647A5533AC22146B5BA3C42C5
source: CUSTOMIZE JETPACK
ru_ru: ПЕРСОНАЛИЗАЦИЯ ДЖЕТПАКА

# ,EC84EAA24376D48FA6F77B9B2788E744
source: False
ru_ru: ВЫКЛ.

# ,ECF0F75F41640A7B720EBF970CF77193
source: JETPACK WORKS WITHOUT ERRORS
ru_ru: ДЖЕТПАК: ОШИБОК НЕ ВЫЯСЛЕНО

# ,ED01EF4F40D044DB9B4C38F0A7926DBC
source: Bob the Blob jumping off ropes...
ru_ru: БОБ-БЛОБ ПРЫГАЕТ ПО ВЕРЁВКАМ...

# ,ED045091434D1C6993FFD3B4ED35A4DB
source: Any gun sucks without upgrades. Make upgrades.
ru_ru: ЛЮБОЕ ОРУЖИЕ - ОТСТОЙ, ЕСЛИ ЕГО НЕ УЛУЧШАТЬ. ЗАКАЗЫВАЙ АПГРЕЙД ДЛЯ ПУШКИ

# ,ED0D12CB4E1CEF6683974CB6C1DEC3AC
source: ROUND {1} LOST
ru_ru: РАУНД {1} ПРОИГРАН

# ,ED3FC660429C46BBD9D9A38091DE9B7B
source: LIVING ROOM
ru_ru: ГОСТИНАЯ

# ,ED411508455640EBDDF19CA61DBD8BB9
source: PROBABILITY OF MASTER CARDS: 5%
ru_ru: ШАНС ВЫПАДЕНИЯ КАРТОЧЕК МАСТЕРА: 5%

# ,ED8DAED949935567732967B0F0D58072
source: KILL
ru_ru: УБИЙСТВО

# ,ED9262AE43AA2BB82756D692DF3A3273
source: ..RELOADING..
ru_ru: ПЕРЕЗАРЯДКА

# ,ED9CB60E2D4A1D4DC9E1FE8F06CE360B
source: KILLING CHALLENGE
ru_ru: ИСПЫТАНИЕ: УБИЙСТВО

# ,EDB72CEF425217991FCE7E933A606FDC
source: Searching for the crab mine...
ru_ru: ИЩЕМ КРАБ-МИНУ...

# ,EE4B1D764099F7E5D018009078264680
source: Molotov
ru_ru: КОКТЕЙЛЬ МОЛОТОВА

# ,EE583780424EFB59BC58C582473CF0CA
source: ACCOUNT
ru_ru: АККАУНТ

# ,EEA8940E43D7BC9504D71490ECC894BF
source: GUNS
ru_ru: ОРУЖИЕ

# ,EF3410394B3F2CEDC8F422971977426C
source: GET CHIPS
ru_ru: ПОЛУЧИТЬ ФИШКИ

# ,EF62BD8241FCCDCEE12CE3ABBB6DD919
source: GRAPHICS
ru_ru: ГРАФИКА

# ,EF8C28344E2F3A353B2F018AE89834DD
source: GO NEXT UPGRADE
ru_ru: СЛЕДУЮЩЕЕ УЛУЧШЕНИЕ

# ,EF8F32EE46E0BDEDED6B6DB75DC09050
source: DPS
ru_ru: УРОН В СЕКУНДУ

# ,EFD8FB2442E9D9B46096DC89866133CD
source: Pick up mythic armor
ru_ru: Подберите мифическую броню

# ,EFE7C12E47FC50EB6EC8B89AC31ED767
source: Relocating UFO...
ru_ru: ПЕРЕДВИГАЕМ НЛО...

# ,F004C2BA41B50B2403F1CB8F6155A05D
source: Serving the kitchen...
ru_ru: УКРАШАЕМ КУХНЮ...

# ,F00519A94FD7ED6179D7379DF4EAC5BF
source: false
ru_ru: ВЫКЛ.

# ,F03974144D1038CB0E959484EAD49711
source: Off
ru_ru: ВЫКЛ.

# ,F08C455C44902040B236FB83EC9C149C
source: LIVING ROOM
ru_ru: ГОСТИНАЯ

# ,F097AEFD11CD4F5FBF84206D236CF8C0
source: Rescue fueling flamethrower...
ru_ru: ПОМОШНИЧЕК ЗАПРАВЛЯЕТ ОГНЕМЁТ...

# ,F0FDD2B94B6CCEBF7194ADA67E67E755
source: SHOOTER
ru_ru: СТРЕЛОК

# ,F1B683C894564D9E9560CCFB3160D659
source: Eagle repairing jetpacks...
ru_ru: ИГР РЕМОНТИРУЕТ ДЖЕТПАК...

# ,F1CBCBA441117F30D1CFBD92BFF1191E
source: Bring {0} helmets down
ru_ru: Сбейте {0} шлемов

# ,F1CDE1DC4D1C483466EBA48BFDF055F9
source: AIM WHERE YOU WANT TO LAND AND PUSH VERTICAL JUMP BUTTON AGAIN
ru_ru: ПРИЦЕЛЬТЕСЬ С ПОМОЩЬЮ УКАЗАТЕЛЯ НА ТО МЕСТО, КУДА ВЫ ХОТИТЕ ПОЛЕТЕТЬ, И СНОВА НАЖМИТЕ НА КНОПКУ ПРЫЖКА

# ,F225EAA7AC49DA41DE0C2F9A4239F8F0
source: BECAUSE I CAN
ru_ru: ПОТОМУ, ЧТО Я МОГУ

# ,F22FA2104C0B8FFEA7FE208EC1B449F6
source: XP
ru_ru: EXP

# ,F25298DB4A4D0C3B0A508795589DFEFA
source: DELIVERY IN PROGRESS
ru_ru: ДОСТАВКА УЖЕ В ПУТИ

# ,F27381F64D289F1042ECECA5BB26B208
source: Leviathan
ru_ru: ЛЕВИАФАН

# ,F2A2EE2F4E57DE4D02CA81A62F87D9A6
source: GO TO
ru_ru: ВПЕРЁД К

# ,F2ADA62E539947739D26D158156D248E
source: Update available, please update ASAP
ru_ru: ДОСТУПНО ОБНОВЛЕНИЕ. ПОЖАЛУЙСТА, ОБНОВИТЕ ИГРУ

# ,F2AE0A884C4BF8A5714F9FA4469F594F
source: REWARDS
ru_ru: НАГРАДЫ

# ,F2D496A54D70C4A301D128AE50930FE5
source: The Guy
ru_ru: ПАРЕНЁК

# ,F2FAB2B54A4F4E4F0C0AD9BC6BA9EB13
source: rd
ru_ru: -ИЙ

# ,F323E6394A8BEB3781EAC6B38772568B
source: UPGRADES
ru_ru: УЛУЧШЕНИЯ

# ,F34BFA474E1E000560B561B453E22D1F
source: Ghost Ship
ru_ru: ПРИЗРАЧНЫЙ КОРАБЛЬ

# ,F3D0E2B940D2C166C385799A329D0ED6
source: ROOKIE QUESTS
ru_ru: ЗАДАНИЯ НОВИЧКА

# ,F3F21B724028E65C7C171BA5C3B481D9
source: PROGRESS
ru_ru: ПРОГРЕСС

# ,F41C4DFE414401AD7C395E829780C2AC
source: Pick up rare armor
ru_ru: Подберите редкую броню

# ,F445356C4595D2F81BF797B0646C9DA0
source: GOOD... BUT NOT THE BEST
ru_ru: ОТЛИЧНО... НО МОЖНО ЕЩЁ ЛУЧШЕ

# ,F45399D8427DE989E31803A1A7B9CBF9
source: LOGIN SUCCESSFUL!
ru_ru: ВХОД ВЫПОЛНЕН!

# ,F4CAB4CD46B45D860D898E9F3840E585
source: GET PREMIUM
ru_ru: ПОЛУЧИТЬ ПРЕМИУМ

# ,F4CF9F5441E19920980A73BA2AB13267
source: SKIN: {SkinName}
ru_ru: СКИН {SkinName}

# ,F50032404F2C325632297C84CDCE50B5
source: play first battle
ru_ru: Сыграйте в первый матч

# ,F500B16F4258C276B443728C3ED9B37A
source: Make any 5 medkit upgrades
ru_ru: Улучшите аптечку 5 раз

# ,F5AE5B7A02476964931BDCAB50C1067D
source: TOP 1000
ru_ru: ТОП-100

# ,F5D3A87F72E145E0A104B1B658C120EA
source: El Guapo loading dual revolvers...
ru_ru: ЭЛЬ ГУАПО ЗАРЯЖАЕТ СВОИ РЕВОЛЬВЕРЫ...

# ,F5E693DD42E97A644E06A1AF770FFF22
source: Get to battle royale top 5 with {0} different masters
ru_ru: Достигните ТОП-5 в "Королевской Битве" с {0} разными мастерами

# ,F608D1CB6C5F4B24AF8A6807C12A8A9C
source: PAN COINS
ru_ru: PAN-МОНЕТЫ

# ,F60BC8FD184A043128D150BF2B0B8C04
source: TAP TO RETRY
ru_ru: НАЖМИТЕ, ЧТОБЫ НАЧАТЬ ЗАНОВО

# ,F633E4A6514BFD40A1BB028C3064A2EE
source: DEFAULT
ru_ru: ПО УМОЛЧАНИЮ

# ,F636068645DF8516A66AAF913EE8B646
source: TODAY
ru_ru: СЕГОДНЯ

# ,F68B001641F3720D04FE67A3696B59C2
source: WAS OUT
ru_ru: ВЫБЫВАЕТ

# ,F6DEF0E4A1CC4882AD56F138CDCF8986
source: Gingerbread cooking cupcakes...
ru_ru: ИМБИРНЫЙ ПРЯНЯ ВЫПЕКАЕТ КЕКСИКИ...

# ,F713E17689CD486A97815A37F2D20802
source: Bunny Man waiting for Easter...
ru_ru: БАННИ МЭН ЖДЁТ ПАСХАЛКУ

# ,F78FD5BB42731A4B5B6CFA82B68F0899
source: ANSWER 3 QUESTIONS
ru_ru: ОТВЕТЬТЕ НА 3 ВОПРОСА

# ,F7E5D3111847A23A0A484888647AE1A6
source: GET TO THE PILL
ru_ru: ПОДБЕРИТЕ АПТЕЧКУ

# ,F7F6D36347CD8E55FF9F11B0FA4063D1
source: SPECIAL ABILITY BUTTON
ru_ru: КНОПКА СУПЕРУДАРА

# ,F7FBD9F544C9BCE37EDA91B259656110
source: MP5 NAVY
ru_ru: МП5-НАВИ

# ,F8F5F5BA4D936C20415C619E684F3366
source: killer
ru_ru: УБИЙЦА

# ,F931F4EE43D454A0AE1908864600F2D5
source: FREE-FOR-ALL
ru_ru: ВСЕ ПРОТИВ ВСЕХ

# ,F9B7916F4ECE1B6899C83AA61354CC5C
source: SYSTEM
ru_ru: СИСТЕМА

# ,FA2C060E4D0F9A4D32EDA2B0BE09B082
source: TOP 10
ru_ru: ТОП-10

# ,FA9BD663431E22E6F5B08C8F30C287A1
source: Crafting the banana bomb...
ru_ru: СОЗДАЕМ БАНАН-БОМБУ...

# ,FAAD13954823C3F309892DB7635AADA4
source: SPEED UP WEAPON DELIVERY
ru_ru: УСКОРИТЬ ДОСТАВКУ ОРУЖИЯ

# ,FAB684B5415A19254515589C7B27CA5B
source: Pick up legendary armor
ru_ru: Подберите легендарную броню

# ,FACE68B4462180EDCEA79AAA20F087A2
source: Pick up {0} banana bombs
ru_ru: Подберите {0} банана-бомб

# ,FB4B59A64097783F3BB6699B2CAF4B9D
source: SAVE
ru_ru: СОХРАНИТЬ

# ,FB7E461F01D2441F861E368A8051AA98
source: Bunny Man digging killer carrots...
ru_ru: БАННИ МЭН ВЗРАЩИВАЕТ УБИЙСТВЕННЫЕ МОРКОВКИ...

# ,FB8CDA26489C8A8507B55F94031AA47E
source: HELLO, SIR!
ru_ru: ПРИВЕТСТВУЮ, СЭР!

# ,FBCB699C493F1AFA50FD60B74F31F37F
source: Back From The Dead
ru_ru: ВОЗВРАЩЕНИЕ ИЗ МЁРТВЫХ

# ,FBF7850E49BFBE9344F87B9BA0873EA0
source: GUNS
ru_ru: ОРУЖИЕ

# ,FC5082818943C9B97E0F69B5BCE4B291
source: Auto Turret
ru_ru: АВТО-ТУРЕЛЬ

# ,FCEBB08686324E728B68DE7139349DCD
source: QUEST HAS COMPLETED
ru_ru: ЗАДАНИЕ ВЫПОЛНЕНО

# ,FD07E5484A251846BACA69AC5041F349
source: SELECT A MASTER
ru_ru: ВЫБРАТЬ МАСТЕРА

# ,FD28D03442CC9B63E158A190B44EE0D3
source: UPGRADE MASTER
ru_ru: УЛУЧШАЙ МАСТЕРОВ

# ,FD5BAFED4C5C12DF045764A1A73119D4
source: Fully upgraded gun is a real mccoy!
ru_ru: Полностью улучшенное оружие - это самое лучшее, что могло быть!

# ,FDB9A21F4E2532CF9CF96D81E2C567CE
source: Burning Skull
ru_ru: ГОРЯЩИЙ ЧЕРЕП

# ,FDE35A5245B8CEA4B50129BB986BD7B6
source: INSTANT BOOST TO LEVEL 25
ru_ru: МГНОВЕННОЕ ПОВЫШЕНИЕ ДО LV. 25

# ,FE4B3A554D65E47DE63B1CB92A410B96
source: Preparing Master's outfits
ru_ru: ПОДГОТАВЛИВАЕМ НАРЯДЫ МАСТЕРОВ...

# ,FE885D7922E14A6EB4FD814A60950BE7
source: POWER ARMOR
ru_ru: ФОРС-ЩИТ

# ,FE8F028A497B899CE7BE6A979BF3B341
source: RESET ALL
ru_ru: СБРОСИТЬ ВСЁ

# ,FEE883AB40B9B2271F7C4D9AFD171CD1
source: NEXT LVL 100 REWARD:
ru_ru: НАГРАДА ЗА LV. 100

# ,FEF27AE6475308D07642919263C65063
source: Bruiser Rush
ru_ru: СПЕШКА ГРОМИЛЫ

# ,FF0DF8BE46931BF6D42DC69591121D3C
source: LOADING
ru_ru: ЗАГРУЗКА

# ,FF2E94A04503362B388470BBFC0ECBD5
source: Designing helmets
ru_ru: ПРОЕКТИРУЕМ ШЛЕМА...

# ,FF3D52A14BBF57A234123F816D080B8A
source: CONTINUE AS GUEST
ru_ru: ПРОДОЛЖИТЬ КАК ГОСТЬ

# ,FF79AEC548A65E1345453AAEC4B36CD1
source: Vibration Death
ru_ru: ВИБРАЦИЯ ПРИ СМЕРТИ

# ,FF848526EB204C00B800BBECBAD7ECFD
source: Mefisto sharpening his horns...
ru_ru: МЕФИСТО НАТАЧИВАЕТ СВОИ РОГА...

# ,FFB47B88834D747DE9969783BC752CC9
source: TOMORROW
ru_ru: ЗАВТРА

# ,FFBD76BA413E5CD9EA9A1EA474DD7740
source: Make your Masters stronger! Use Master cards to upgrade 'em in the Master's profile. Upgrades provide you additional HP, more powerful ULT and increased amount of ULT Charges. Complete your Master's upgrades to get the Max Upgrade!
ru_ru: ПРОКАЧИВАЙТЕ СВОИХ МАСТЕРОВ! ИСПОЛЬЗУЯ СООТВЕТСТВУЮЩИЕ КАРТОЧКИ, ВАШИ МАСТЕРА СТАНУТ СИЛЬНЕЕ, ОНИ ПОЛУЧАТ ДОП. HP, ИХ УЛЬТА СТАНЕТ МОЩНЕЕ И КОЛИЧЕСТВО ЗАРЯДОВ УВЕЛИЧИТСЯ. ПРОКАЧИВАЙТЕ МАСТЕРОВ ДО КОНЦА, ЧТОБЫ ДОСТИЧЬ МАКСИМАЛЬНО ВОЗМОЖНОЙ ОТМЕТКИ!

source: GAME OVER
ru_ru: ИГРА ОКОНЧЕНА

# Chelanges,AnHour
source: AN HOUR!
ru_ru: ЧАСА!

# Chelanges,CanChance
source: AS YOU CAN FOR A CHANCE AT
ru_ru: КАК ТЫ МОЖЕШЬ ДЛЯ ШАНСА НА

# Chelanges,Challenge
source: CHALLENGE
ru_ru: ИСПЫТАНИЕ

# Chelanges,Champions
source: CHAMPIONS
ru_ru: МАСТЕРА

# Chelanges,Congratulations
source: CONGRATULATIONS
ru_ru: ПОЗДРАВЛЯЕМ!

# Chelanges,CoolRewards
source: COOL REWARDS
ru_ru: КРУТЫЕ НАГРАДЫ

# Chelanges,Damage
source: DAMAGE
ru_ru: УРОН

# Chelanges,DamageChallenge
source: DAMAGE CHALLENGE
ru_ru: ИСПЫТАНИЕ: УРОН

# Chelanges,Deal
source: DEAL
ru_ru: СДЕЛКА

# Chelanges,Dmg
source: DMG
ru_ru: УРОН

# Chelanges,HoldTop
source: HOLD YOUR POSITION IN THE TOP
ru_ru: СОХРАНИТЕ СВОЁ МЕСТО В ТОПЕ

# Chelanges,KillChallenge
source: KILL CHALLENGE
ru_ru: ИСПЫТАНИЕ: УБИЙСТВО

# Chelanges,Next
source: NEXT:
ru_ru: ДАЛЕЕ:

# Chelanges,NextChallenge
source: NEXT CHALLENGE:
ru_ru: СЛЕДУЮЩЕЕ ИСПЫТАНИЕ:

# Chelanges,Place
source: PLACE
ru_ru: МЕСТО

# Chelanges,PotentialReward
source: POTENTIAL REWARD
ru_ru: ПОТЕНЦИАЛЬНАЯ НАГРАДА

# Chelanges,PreviousResults
source: PREVIOUS RESULTS
ru_ru: ПРЕДЫДУЩИЕ РЕЗУЛЬТАТЫ

# Chelanges,PrizePool
source: PRIZE POOL
ru_ru: ПРИЗОВОЙ ФОНД

# Chelanges,Prizes
source: PRIZES
ru_ru: ПРИЗЫ

# Chelanges,Top
source: TOP
ru_ru: ТОП

# Chelanges,Win
source: WIN
ru_ru: ПОБЕДА

# Chelanges,WinChallenge
source: WIN CHALLENGE
ru_ru: ИСПЫТАНИЕ: ПОБЕДА

# Chelanges,Winners
source: WINNERS
ru_ru: ПОБЕДИТЕЛИ

# Chelanges,YouAreThe
source: YOU'RE THE
ru_ru: ТЫ -

# Chelanges,YouDealt
source: YOU DEALT:
ru_ru: ТЫ СДЕЛАЛ:

# Game,BlueTeam
source: BLUE TEAM
ru_ru: СИНЯЯ КОМАНДА

# Game,Defeat
source: DEFEAT
ru_ru: ПРОИГРЫШ

# Game,RedTeam
source: RED TEAM
ru_ru: КРАСНАЯ КОМАНДА

# Game,Victory
source: Victory
ru_ru: ПОБЕДА

# Game,Wasted
source: Wasted
ru_ru: ПОТРАЧЕНО

# Game,Wins
source: WINS
ru_ru: ПОБЕДЫ

# GamePlayerActions,1stPlace
source: 1ST PLACE
ru_ru: МЕСТО #1

# GamePlayerActions,2ndPlace
source: 2ND PLACE
ru_ru: МЕСТО #2

# GamePlayerActions,3rdPlace
source: 3RD PLACE
ru_ru: МЕСТО #3

# GamePlayerActions,Activity.AirborneKill
source: AIRBORNE/KILL
ru_ru: УБИЙСТВО/В ПОЛЁТЕ

# GamePlayerActions,Activity.GrenadeKill
source: GRENADE/KILL
ru_ru: ГРАНАТА/УБИЙСТВО

# GamePlayerActions,Activity.HeadshotKill
source: HEADSHOT/KILL
ru_ru: ХЭДШОТ/УБИЙСТВО

# GamePlayerActions,AirborneKill
source: AIRBORNE KILL
ru_ru: УБИЙСТВО В ПОЛЁТЕ

# GamePlayerActions,Captured
source: CAPTURED
ru_ru: ЗАХВАЧЕНО

# GamePlayerActions,Damage
source: DAMAGE
ru_ru: УРОН

# GamePlayerActions,Death
source: DEATH
ru_ru: СМЕРТЬ

# GamePlayerActions,Deaths
source: DEATHS
ru_ru: СМЕРТИ

# GamePlayerActions,DMG
source: DMG
ru_ru: УРОН

# GamePlayerActions,Headshot
source: HEADSHOT
ru_ru: ХЭДШОТ

# GamePlayerActions,Headshots
source: HEADSHOTS
ru_ru: ХЭДШОТЫ

# GamePlayerActions,HelmDown
source: HELM DOWN
ru_ru: СБИТИЕ ШЛЕМА

# GamePlayerActions,JumpKills
source: JUMP KILLS
ru_ru: УБИЙСТВО В ПРЫЖКЕ

# GamePlayerActions,Kill
source: KILL
ru_ru: УБИЙСТВО

# GamePlayerActions,Killer
source: KILLER
ru_ru: УБИЙЦА

# GamePlayerActions,KillHarvest
source: KILL HARVEST
ru_ru: УРОЖАЙ УБИЙСТВ

# GamePlayerActions,Killing
source: KILLING
ru_ru: УБИЙСТВЕННЫЙ

# GamePlayerActions,Kills
source: KILLS
ru_ru: УБИЙСТВА

# GamePlayerActions,Master
source: MASTER
ru_ru: МАСТЕР

# GamePlayerActions,Place
source: PLACE
ru_ru: МЕСТО

# GamePlayerActions,Player
source: PLAYER
ru_ru: ИГРОК

# GamePlayerActions,Total
source: TOTAL
ru_ru: ИТОГО

# GamePlayerActions,UltKill
source: ULT KILL
ru_ru: УБИЙСТВО УЛЬТОЙ

# GamePlayerActions,Win
source: WIN
ru_ru: ПОБЕДА

# GamePlayerActions,Wins
source: WINS
ru_ru: ПОБЕДЫ

# GamePlayerActions,You
source: YOU
ru_ru: ВЫ

# Guns,Ammunition
source: AMMUNITION
ru_ru: БОЕПРИПАСЫ

# Guns,Barrel
source: BARREL
ru_ru: СТВОЛ

# Guns,Bolt
source: BOLT
ru_ru: ЗАТВОР

# Guns,Foreend
source: FOREEND
ru_ru: ЦЕВЬЁ

# Guns,Magazine
source: MAGAZINE
ru_ru: МАГАЗИН

# Guns,Menu.Button.BOOST
source: BOOST
ru_ru: УСИЛЕНИЕ

# Guns,Menu.Button.Express
source: Express Upgrade
ru_ru: МГНОВЕННОЕ УЛУЧШЕНИЕ

# Guns,Sight
source: SIGHT
ru_ru: ПРИЦЕЛ

# Guns,Stock
source: STOCK
ru_ru: ПРИКЛАД

# Items,AvailableOnLevel
source: AVAILABLE ON LVL {Level}
ru_ru: ДОСТУПНО С LV. {Level}

# Items,Equip
source: EQUIP
ru_ru: ИСПОЛЬЗОВАТЬ

# Items,Equipped
source: EQUIPPED
ru_ru: НАДЕТО

# Items,Gun
source: GUN
ru_ru: ОРУЖИЕ

# Items,Helmet
source: HELMET
ru_ru: ШЛЕМ

# Items,Jetpack
source: JETPACK
ru_ru: ДЖЕПАКТ

# Items,Locked
source: LOCKED
ru_ru: ЗАКРЫТО

# Items,New
source: NEW
ru_ru: НОВОЕ

# Items,Skin
source: SKIN
ru_ru: СКИН

# Items,Sniper
source: SNIPER
ru_ru: СНАЙПЕР

# MapsAndModes,BattleRoyale
source: BATTLE ROYALE
ru_ru: КОРОЛЕВСКАЯ БИТВА

# Masters,Achievements
source: ACHIEVEMENTS
ru_ru: ДОСТИЖЕНИЯ

# Masters,AI
source: AI
ru_ru: ИИ

# Masters,ArmorPowerBank
source: ARMOR POWER BANK
ru_ru: ПОВЕРБАНК

# Masters,GetCards
source: GET CARDS
ru_ru: ПОЛУЧИТЬ КАРТОЧКИ

# Masters,GetMasterToUnlock
source: GET {MASTERNAME} TO UNLOCK
ru_ru: ПОЛУЧИТЕ {MASTERNAME}, ЧТОБЫ РАЗБЛОКИРОВАТЬ

# Masters,Guns.Empty
source: EMPTY
ru_ru: ПУСТО

# Masters,YouCanFindCharCards
source: YOU CAN FIND {CHARACTER} CARDS IN:
ru_ru: ВЫ МОЖЕТЕ НАЙТИ КАРТОЧКИ {CHARACTER} В:

# MenuLocale,AD.NoVideoAvailable
source: THERE ARE NO AVAILABLE VIDEOS TO SHOW RIGHT NOW. COME BACK LATER!
ru_ru: СЕЙЧАС НЕТ ДОСТУПНЫХ ВИДЕО К ПРОСМОТРУ. ВОЗВРАЩАЙТЕСЬ ПОЗЖЕ!

# MenuLocale,Common.LVL
source: LVL
ru_ru: LV.

# MenuLocale,Common.MaxLevel
source: MAX LEVEL
ru_ru: МАКС. УРОВЕНЬ

# MenuLocale,Common.MaxUpgrade
source: MAX UPGRADE
ru_ru: МАКС. УЛУЧШЕНИЕ

# MenuLocale,Menu.Auth.AGC
source: GAME CENTER
ru_ru: ВОЙТИ В APPLE GAME CENTER

# MenuLocale,Menu.Auth.AppleID
source: APPLE ID
ru_ru: ВОЙТИ В APPLEID

# MenuLocale,Menu.Auth.Done.AGC
source: DISCONNECT
ru_ru: ВЫЙТИ

# MenuLocale,Menu.Auth.Done.AppleID
source: DISCONNECT
ru_ru: ВЫЙТИ

# MenuLocale,Menu.Auth.Done.Facebook
source: DISCONNECT
ru_ru: ВЫЙТИ

# MenuLocale,Menu.Auth.Done.Google
source: DISCONNECT
ru_ru: ВЫЙТИ

# MenuLocale,Menu.Auth.Done.GPG
source: DISCONNECT
ru_ru: ВЫЙТИ

# MenuLocale,Menu.Auth.Facebook
source: FACEBOOK
ru_ru: ВОЙТИ В FACEBOOK

# MenuLocale,Menu.Auth.Google
source: GOOGLE
ru_ru: ВОЙТИ В GOOGLE

# MenuLocale,Menu.Auth.GPG
source: PLAY GAMES
ru_ru: ВОЙТИ В GOOGLE PLAY GAMES

# MenuLocale,Menu.Button.Claim
source: CLAIM
ru_ru: ПРИНЯТЬ

# MenuLocale,Menu.Button.Collect
source: COLLECT
ru_ru: СОБРАТЬ

# MenuLocale,Menu.Button.Consolation
source: CONSOLATION
ru_ru: ПООЩРЕНИЕ

# MenuLocale,Menu.Button.PLAY
source: PLAY
ru_ru: ИГРАТЬ

# MenuLocale,Menu.Button.PlayNext
source: PLAY NEXT
ru_ru: ИГРАТЬ ДАЛЬШЕ

# MenuLocale,Menu.Common.Rarity.Common
source: Common
ru_ru: ОБЫЧНЫЙ

# MenuLocale,Menu.Common.Rarity.Epic
source: Epic
ru_ru: ЭПИЧЕСКИЙ

# MenuLocale,Menu.Common.Rarity.Legendary
source: Legendary
ru_ru: ЛЕГЕНДАРНЫЙ

# MenuLocale,Menu.Common.Rarity.Mythic
source: Mythic
ru_ru: МИФИЧЕСКИЙ

# MenuLocale,Menu.Common.Rarity.Rare
source: Rare
ru_ru: РЕДКИЙ

# MenuLocale,Menu.Common.UpgradeGun
source: UPGRADE GUN
ru_ru: УЛУЧШИТЬ

# MenuLocale,Menu.Common.UpgradeMaster
source: UPGRADE MASTER
ru_ru: УЛУЧШАЙ МАСТЕРОВ

# MenuLocale,Menu.DailyQuests
source: DAILY QUESTS
ru_ru: ЕЖЕДНЕВНЫЕ ЗАДАНИЯ

# MenuLocale,Menu.Skins
source: SKINS
ru_ru: СКИНЫ

# MenuLocale,Menu.Upgrade
source: UPGRADE
ru_ru: УЛУЧШЕНИЕ

# MenuShop,Bucks
source: PAN BUCKS
ru_ru: PAN-БАКСЫ

# MenuShop,Buy
source: BUY
ru_ru: КУПИТЬ

# MenuShop,Chips
source: CHIPS
ru_ru: ФИШКИ

# MenuShop,Coins
source: PAN COINS
ru_ru: PAN-МОНЕТЫ

# MenuShop,Congratulations
source: CONGRATULATIONS
ru_ru: ПОЗДРАВЛЯЕМ!

# MenuShop,Currencies
source: CURRENCIES
ru_ru: ВАЛЮТЫ

# MenuShop,Free
source: FREE
ru_ru: БЕСПЛАТНО

# MenuShop,Guns
source: GUNS
ru_ru: ОРУЖИЕ

# MenuShop,GunSkins
source: GUN SKINS
ru_ru: СКИН ОРУЖИЯ

# MenuShop,Helmets
source: HELMETS
ru_ru: ШЛЕМА

# MenuShop,Jetpacks
source: JETPACKS
ru_ru: ДЖЕТПАКИ

# MenuShop,LimitedOffer
source: LIMITED OFFER
ru_ru: ПРЕДЛОЖЕНИЕ ОГРАНИЧЕНО

# MenuShop,MasterCards
source: MASTER CARDS
ru_ru: КАРТОЧКИ МАСТЕРОВ

# MenuShop,Masters
source: MASTERS
ru_ru: МАСТЕРА

# MenuShop,MasterSkins
source: MASTER SKINS
ru_ru: СКИНЫ МАСТЕРОВ

# MenuShop,StarterBundle
source: STARTER BUNDLE
ru_ru: НАБОР НОВИЧКА

# MenuShop,StarterBundle.10GunsWith
source: 10 GUNS WITH
ru_ru: 10 ОРУЖИЙ С

# MenuShop,StarterBundle.Boost25
source: BOOST TO LVL 25
ru_ru: СРАЗУ 25 УРОВЕНЬ

# MenuShop,StarterBundle.ExclusiveMaster
source: EXCLUSIVE MASTER
ru_ru: ЭКСКЛЮЗИВНЫЙ МАСТЕР
