Repository: yadyginid/Po2Csv
Catalog: csv2po/rus/Game.po
Languages: ru_ru

# ,75A4376F7B40425A10C1A4931EB4E293
source: LOOT YOUR NEW SNIPER RIFLE
ru_ru: ПОДБЕРИТЕ СВОЮ СНАЙПЕРСКУЮ ВИНТОВКУ

# ,75E19D3E4EC3BC1BB3C3D59CE1448311
source: DELIVERY STARTED
ru_ru: ДОСТАВКА НАЧАЛАСЬ

# ,76791D5049CFB039CDF8148EF5A000B2
source: Mimic Wall
ru_ru: НЕВИДИМАЯ СТЕНА

# ,76F532BC4C303CDE484F76B8F0F4ABDC
source: PRIZES
ru_ru: ПРИЗЫ

# ,770DDAE947986BA12A7A42B9DF30608A
source: OPACITY
ru_ru: НЕПРОЗРАЧНОСТЬ

# ,7731AF6E4EBAF4BAA3EDB4A6C0DBA52D
source: False
ru_ru: ВЫКЛ.

# ,77987D6B4E7AECC0E10A0DA9CF248446
source: READY
ru_ru: ГОТОВО

# ,77B4F9C4434EFCEF93833A971801C452
source: Designing helmets...
ru_ru: ПРОЕКТИРУЕМ ШЛЕМА...

# ,77C57ECA4AD0F7E92A6B65A340D43705
source: Kill {0} enemies with banana bombs
ru_ru: Убейте {0} врагов банана-бомбами

# ,77CF4474BB7E4EF6BF8B38D0923112FB
source: SKIP
ru_ru: ПРОПУСТИТЬ

# ,7811604D4742C6B9E6E1D8B6202EEFC4
source: Heating up jetpacks...
ru_ru: РАЗОГРЕВАЕМ ДЖЕТПАКИ...

# ,785A7E66490CDB367953E78B18A38307
source: MASTER CARD
ru_ru: КАРТОЧКИ МАСТЕРОВ

# ,79182CF245FD56B7C767B8BBD2FD8732
source: MAX 19 SYMBOLS
ru_ru: МАКС. 19 СИМВОЛОВ

# ,7A04A3569A416CCD6749899AF9A82D01
source: TO
ru_ru: К

# ,7A39C7D147513A39D7174BB207A16CC9
source: SNIPER WEAPON
ru_ru: СНАЙПЕРСКАЯ ВИНТОВКА

# ,7A76EBFB49BB2207FEF956AF7368AC59
source: SNIPER
ru_ru: СНАЙПЕР

# ,7A7D030347FD2DF8AD7DFBADC854550B
source: GO TO LEVEL REWARDS
ru_ru: К НАГРАДАМ ЗА LVL

# ,7AA33B71448F3A074A26D6A02EFAEC23
source: Checking the developers mood
ru_ru: ПРОВЕРЯЕМ НАСТРОЕНИЕ РАЗРАБОТЧИКОВ...

# ,7ACF70E44EEC5571114E93BDEF2FFB96
source: Offer is not valid
ru_ru: ПРЕДЛОЖЕНИЕ НЕДОСТУПНО

# ,7B2A64834DE46D90DAF398B01651A9BF
source: RECEIVED
ru_ru: ПОЛУЧЕНО

# ,7B67A17E4A6738BA14A79AA3F7534CE0
source: Preparing rewards
ru_ru: ПОДГОТАВЛИВАЕМ НАГРАДЫ...

# ,7B7336CB4845FF49B32D4D952F0EF0FE
source: , I'LL HELP, BRO
ru_ru: Я ПОМОГУ, БРО

# ,7C221A4F45900028225A07A793726A5B
source: TUTORIAL
ru_ru: ТУТОРИАЛ

# ,7C6CED0E4079DFB250CAE1BED401BBDA
source: The crab mine is a cute explosive super weapon. Drop it on the ground and when the enemy gets close the crab will chase your enemy, jump and explode! You can find it in the crates on the battlefield.
ru_ru: КРАБ-МИНА - МИЛЕНЬКАЯ, НО ВЗРЫВНАЯ ШТУЧКА. БРОСАЙТЕ ЕЁ НЕДАЛЕКО ОТ ВРАГА И НАБЛЮДАЙТЕ КАК ОНА БЕЖИТ ЗА НИМ, ПРЫГНЕТ И ВЗОРВЁТСЯ! ИЩИТЕ КРАБ-МИНУ В ЯЩИКАХ НА ПОЛЕ БОЯ

# ,7C872CE09F4ED26AA538B2BD903DBB16
source: Grand Slam
ru_ru: ЩАС Я ТЕБЕ ВРЕЖУ!

# ,7C90A3B1984DF485E6AE9BA861F636BF
source: THIS TIME YOU PLACED
ru_ru: В ЭТОТ РАЗ ТЫ ЗАНЯЛ

# ,7CF6788C73E34577977F19F56A58CE8A
source: GO
ru_ru: ВПЕРЁД!

# ,7D02BC9CAB4A8A4A8B30249B74A7A2A0
source: RESULTS
ru_ru: РЕЗУЛЬТАТЫ

# ,7D51D67A48128EC24F52598A81DD6270
source: JUMPS
ru_ru: ПРЫЖКОВ

# ,7D8161AB9D4D7D26AB1CECBF01EDFD6F
source: CONTINUE TO REWARDS
ru_ru: ПЕРЕЙТИ В НАГРАДЫ

# ,7DE2ADB045CD1EA49D3EE68AB975045A
source: Ultra
ru_ru: УЛЬТРА

# ,7DE928AA4CF9A322125A19AA629CF2AC
source: TRAINING
ru_ru: ТРЕНИРОВКА

# ,7DF56F384A204BC88DC9D7813090B51D
source: Killer Carrots
ru_ru: МОРКОВКИ-УБИЙЦЫ

# ,7E04C3A93540D270532965923BD8A4A0
source: MERCENARY CONTRACTS
ru_ru: КОНТРАКТЫ НАЁМНИКА

# ,7E59C5F14410C405EB89A987280AF09C
source: EXTRA XP
ru_ru: ДОП. EXP

# ,7E80C4C4409453A781C1279A24B6D30A
source: avaliable later in game
ru_ru: БУДЕТ ДОСТУПНО ПОЗДНЕЕ В ИГРЕ

# ,7E85C8C449EDAA4770A410825AF9344C
source: REWARDS
ru_ru: НАГРАДЫ

# ,7EC879BF46B25929F3F2E594D9241728
source: Rescure
ru_ru: ПОМОШНИЧЕК

# ,7EF713024D80E918A09351BB70E7422E
source: YOUR
ru_ru: ТВОЙ

# ,7F0290754EC3BFB4A4D01F84C86F4929
source: Molotov
ru_ru: КОКТЕЙЛЬ МОЛОТОВА

# ,7F3A3E4D4D76253D9F62E3A28953822E
source: EMPTY
ru_ru: ПУСТО

# ,7F4D945740FC34F295C83B9228726768
source: Pixie
ru_ru: ПИКСИ

# ,7F9AE105437CB0B513F562B0FACE2F26
source: WITH THE TRANSACTION.
ru_ru: С ТРАНЗАКЦИЕЙ.

# ,7FA4B70A4199F5313293B381B776CAC3
source: LIMITED {REST}/{MAX}
ru_ru: ЛИМИТ {REST}/{MAX}

# ,7FE23D824FDE52AAC856B1855CF0A97E
source: Dressing up Masters
ru_ru: ОДЕВАЕМ МАСТЕРОВ...

# ,80139E93458DDC6E2AABD08DF494C30E
source: ANOTHER UPGRADE IN PROGRESS
ru_ru: ДРУГОЕ ОРУЖИЕ УЖЕ УЛУЧШАЕТСЯ

# ,8033B569B1454AAEBE315809B9F37012
source: ROOKIE QUESTS
ru_ru: ЗАДАНИЯ НОВИЧКА

# ,804D156149BE82605B6BCDB8EDA791C0
source: DOWNLOADING
ru_ru: ЗАГРУЗКА

# ,8076BABE4E1888D5676F928AF25FB74D
source: CONNECTIONS
ru_ru: АККАУНТ

# ,80FB842C45420E5FF7A0949C92DCB85D
source: STORE
ru_ru: МАГАЗИН

# ,815E15E841849D420572E28FF8BB8CD0
source: killer
ru_ru: УБИЙЦА

# ,81755A62412B55295E18829A239B3BA5
source: LVL REWARDS
ru_ru: НАГРАДЫ ЗА УРОВЕНЬ Новая

# ,81B455930B47EB877C051F8591A391BA
source: PREVIOUS RESULTS
ru_ru: ПРЕДЫДУЩИЕ РЕЗУЛЬТАТЫ

# ,81BC8DAE44EA7CC0D5B06296F9CE4E0A
source: FIRST PLACE WITH
ru_ru: ПЕРВОЕ МЕСТО С

# ,8207E75E4A9B49866F840BABD38877CD
source: GO TO GUN
ru_ru: К ОРУЖИЮ

# ,821ECFCC4A9D2A86A1742CA345D92A25
source: not !@#$%^&*()
ru_ru: НЕ ИСПОЛЬЗУЙТЕ: ! @ # $ % ^ & * ( )

# ,82575BBA4C7567E7652DA68FF99F7BCB
source: Downloading the jumping fun
ru_ru: ЗАГРУЖАЕМ ВЕСЕЛЫЕ ПРЫЖКИ...

# ,825C3ED042AFF2CF62D2368F17B39AF9
source: REWARDS
ru_ru: НАГРАДЫ

# ,829011A0F445E0BA13F99CA6C28CF20D
source: PRESS THE GRENADE BUTTON
ru_ru: НАЖМИТЕ НА КНОПКУ С ИЗОБРАЖЕНИЕМ ГРАНАТЫ

# ,82A57EFB1EA2459296EDEBA738D6D205
source: ULT
ru_ru: УЛЬТА

# ,82B3682948557EF50BEC20937DB8B95E
source: CAPTURING
ru_ru: ЗАХВАТ

# ,82FCA25F48554F0E4B803C8416F9B7B4
source: UNLOCK MASTER LVL {Level}
ru_ru: РАЗБЛОКИРОВАТЬ МАСТЕРА LV. {Level}

# ,8373047944D3861A3424048CE9E09589
source: Link
ru_ru: ССЫЛКА

# ,838CE94C4FA4AAA1A0A3FABC9748BE34
source: Checking the developers mood...
ru_ru: ПРОВЕРЯЕМ НАСТРОЕНИЕ РАЗРАБОТЧИКОВ...

# ,839096E540995B937DCF5E8513A7B864
source: FOR
ru_ru: ДЛЯ

# ,8392E5724E8D67968B8B0A991343CCAF
source: COMING SOON
ru_ru: СКОРО...

# ,83AB5508417F81AC7870C1BD416AAAF5
source: max upgrade 24 guns
ru_ru: Улушите 24 оружия до максимума

# ,83F8D49A46582B3A70A4B69059ABDD7A
source: HELMET DOWN
ru_ru: ШЛЕМОВ СБИТО

# ,844170EE4BAD154F4F6B08A23AB555CF
source: UPGRADE PURCHASE
ru_ru: ПОКУПКА УЛУЧШЕНИЙ

# ,8466A8B8FC0647778D3E34AE770C89F8
source: MEDKIT
ru_ru: АПТЕЧКА

# ,84D90EC8412F46F44B5F1DBA6E0A93DF
source: Graphics settings
ru_ru: НАСТРОЙКИ ГРАФИКИ

# ,85034F3547A801EFDBC463A5FC42DF99
source: BARREL
ru_ru: СТВОЛ

# ,850451FA4C6ADD214B47D2BF0175C25E
source: FIRE RATE
ru_ru: СКОРОСТРЕЛЬНОСТЬ

# ,85047E2F4C715CE9A609FDB60CAF8008
source: Link
ru_ru: ССЫЛКА

# ,850FF77C23450F262122FFB6D7FA2EF7
source: YOU DIDN'T WIN THE PRIZE
ru_ru: ВЫ НЕ ВЫИГРАЛИ НАГРАДУ

# ,8533D9517D9643A69E1A19F354A935D5
source: Knight forging shield...
ru_ru: СЭР РОДЕРИК КУЁТ ЩИТ...

# ,8538A62A40604648848A3AA7352FED9A
source: THIS TIME YOU'RE
ru_ru: В ЭТОТ РАЗ ТЫ

# ,8541D8704784C364A1833FBB94E943B9
source: Bunny Man
ru_ru: БАННИ МЭН

# ,856E3851F041C80FF5703CA45C3D9A02
source: DMG TO GET TO
ru_ru: УРОНА, ЧТОБЫ ЗАНЯТЬ

# ,85785B8CF035482BA341B062C8B3D1AD
source: Rescue hating cold...
ru_ru: ПОМОШНИЧЕК ПРОЯВЛЯЕТ НЕНАВСИТЬ К ХОЛОДУ...

# ,85AB6C697F470390481D55B1CBC47857
source: {T} CHALLENGE
ru_ru: ИСПЫТАНИЕ: {T}

# ,860CF78B4E82DD28820210AF01392266
source: PLEASE SIGN IN TO SAVE YOUR PROGRESS
ru_ru: ПОЖАЛУЙСТА, ВОЙДИТЕ В СВОЙ АККАУНТ, ЧТОБЫ СОХРАНИТЬ СВОЙ ПРОГРЕСС

# ,861209CB43CF23D95115A985A585F69F
source: REWARD
ru_ru: НАГРАДА

# ,8621D68C334F74214F039FBDC77676AE
source: YOU ARE A
ru_ru: ВЫ -

# ,8683198B48594E6DBFD832B4C32395BB
source: THE BEST PROTECTION
ru_ru: ЛУЧШАЯ ЗАЩИТА

# ,869B945148EEE60D5E758D8AFF3B83DA
source: DOWNLOADING
ru_ru: ЗАГРУЗКА

# ,86BECFFF58194436860FC6F19BE00EC5
source: Bored playing donkey kong...
ru_ru: БОРД ИГРАЕТ В ДОНКИ-КОНГИ...

# ,86D66D164687E7B19B4CD3A561EAF982
source: Banana
ru_ru: БАНАН

# ,87137E16419BADBD9A10AFB1AEFD8B6B
source: YOU GOT THE
ru_ru: ВЫ ПОЛУЧИЛИ

# ,871B71A6473FFA95D9A71FA9EBC46E52
source: UPGRADE WILL BE DELIVERED IN
ru_ru: УЛУЧШЕНИЕ БУДЕТ ДОСТАВЛЕНО ЧЕРЕЗ

# ,8779F1AD304360EDF92192A526C9DC9C
source: INVALID
ru_ru: НЕДЕЙСТВИТЕЛЬНО

# ,877DC6284AB3117C8CFA25856A6B6396
source: SURVIVE TO SAVE
ru_ru: ВЫЖИВИ, ЧТОБЫ СОХРАНИТЬ

# ,87B09C3643EBA75F0ED1249A3A505737
source: GET LVL REWARDS
ru_ru: ПОЛУЧИТЬ НАГРАДЫ ЗА УРОВЕНЬ Новая

# ,87BDA3D843EF630E71FE72A65A6B2AD5
source: Golden max upgrade tag looks like icing on the cake.
ru_ru: "МАКС. АПГРЕЙД" - это как украшение на тортике.

# ,87C28ACF4EFF79565953A38B9A5639B4
source: THIS TIME YOU PLACED
ru_ru: В ЭТОТ РАЗ ТЫ ЗАНЯЛ

# ,888544594E60A8EFC7661CA727ED3CC6
source: Railgun
ru_ru: ЛАЗЕРНОЕ РУЖЬЁ

# ,88AD5C8B41AB785A1190B3964257D9DB
source: Aiming
ru_ru: В ПРИЦЕЛЕ

# ,88E60A0846179CDA5E8DBEBCA6B3B0CD
source: PRIZES
ru_ru: ПРИЗЫ

# ,891801A54AC383ECFA03DB8A775B5A6C
source: KILLS TO WIN
ru_ru: УБИЙСТВ, ЧТОБЫ ВЫИГРАТЬ

# ,89AC49C048D9AFFDB1AF78B6CB52058F
source: MASTER READY
ru_ru: МАСТЕР ГОТОВ

# ,89DB815F49B2E84DB324F09A2473C840
source: SNIPER WEAPON
ru_ru: СНАЙПЕРСКАЯ ВИНТОВКА

# ,89FFAE4A4015A87020FCB7A0D0637748
source: Railgun
ru_ru: ЛАЗЕРНОЕ РУЖЬЁ

# ,8A6A345E4A86D767E1006AA54E88F005
source: NEXT LVL {Level} REWARD:
ru_ru: НАГРАДА ЗА LV. {Level}

# ,8A9B95C24B02106E15565B9D665B3F40
source: NOT BAD, I LIKE IT
ru_ru: НЕПЛОХО, МНЕ НРАВИТСЯ

# ,8B0853D44808F5FA04A9FB9390D01658
source: THERMAL VISION
ru_ru: ТЕПЛОВИЗОР

# ,8B22F9EA4F69B0E162A24CA9649E2557
source: Cowboy loves to see his guns upgraded!
ru_ru: Ковбой обожает смотреть на свои улучшенные пушки!

# ,8BDBFB564D529CC69032CBAD1E950DA3
source: NOT ENOUGH
ru_ru: НЕДОСТАТОЧНО

# ,8CE04711469FCF9D560F6384D7BBE237
source: CAPTURED
ru_ru: ЗАХВАЧЕНО

# ,8CEF83CC4C51B121145733B572D616EC
source: Busted
ru_ru: АРЕСТ

# ,8CFC324B44147D2473DADEBFF556B602
source: Pick up {0} crab mines
ru_ru: Подберите {0} краб-мин

# ,8CFE11DA45171EC48369088335AF344B
source: YOU WILL RECEIVE YOUR
ru_ru: ВЫ ПОЛУЧИТЕ СВОЙ

# ,8D023352F546A0FDFFBBAE89EF7C46B7
source: INVALID CHALLENGE
ru_ru: НЕДЕТЙСВИТЕЛЬНОЕ ИСПЫТАНИЕ

# ,8D0CBAA2415A4E4616A393B089FA5C1B
source: Gun skins can't deal damage. But it's much cooler when your gun deal it with style.
ru_ru: СКИНЫ ОРУЖИЯ НЕ НАНОСИТ УРОНА. ОДНАКО КРУТО, КОГДА ВАША ПУШКА ВЫГЛЯДИТ СТИЛЬНО

# ,8D11DD6075A84C6D80554313A1D0CC7A
source: J-Cat looking for Suspect...
ru_ru: ДЖЕЙ-КЭТ ИЩЕТ САСПЕКТА...

# ,8D179B2747319E40295B26A4B33D40B4
source: FIRST BLOOD
ru_ru: ПЕРВАЯ КРОВЬ

# ,8D19CA72495D75194A54A497C2854A1C
source: NOT INSTALLED
ru_ru: НЕ УСТАНОВЛЕНО

# ,8D97BFFD46344137F73F7896B6F39710
source: THE BEST PROTECTION
ru_ru: ЛУЧШАЯ ЗАЩИТА

# ,8DCA93B9493B0266552507A2FB354DDF
source: GO TO
ru_ru: ВПЕРЁД К

# ,8DCE93E5482BD11CDE5C3FBFE17CB76E
source: Airstrike
ru_ru: УДАР С ВОЗДУХА

# ,8DDFEDE6480C1FEF59ECB9A37B6D10BC
source: CUSTOMIZE HELMET
ru_ru: ПЕРСОНАЛИЗАЦИЯ ШЛЕМА

# ,8E47CA96F545389A6F7A4699212F9026
source: nd
ru_ru: -ОЙ

# ,8E582C124CB10364188686912B4337B8
source: <YellowText46>YOU CAN</><WhiteText46> USE IT TO:</> <YellowText>INSTANTLY DELIVER</> WEAPON UPGRADES <YellowText>UPGRADE</> MASTERS AND EQUIPMENT <YellowText>GET</> PREMIUM ACCOUNTS <YellowText>BUY</> JETPACKS, HELMETS, SKINS FOR MASTERS AND WEAPONS
ru_ru: <YellowText46>ВЫ МОЖЕТЕ</><WhiteText46> ИСПОЛЬЗОЛЬВАТЬ ИХ, ЧТОБЫ:</> <YellowText>МГНОВЕННО ДОСТАВИТЬ</> УЛУЧШЕНИЕ ДЛЯ ОРУЖИЯ <YellowText>УЛУЧШИТЬ</> МАСТЕРОВ И ИХ СНАРЯЖЕНИЕ <YellowText>ПОЛУЧИТЬ</> СТАТУС ПРЕМИУМ-АККАУНТА <YellowText>КУПИТЬ</> ДЖЕТПАКИ, ШЛЕМА, СКИНЫ ДЛЯ МАСТЕРОВ И ОРУЖИЙ

# ,8ECDCFDFC60F45A6B4E8ADB95916B2C6
source: GOLD
ru_ru: ЗОЛОТО

# ,8ED29E7547282A0C288766B0B114F066
source: ERROR
ru_ru: ОШИБКА

# ,8EE0546B49E5B2BCE971F29B3FF7E614
source: ..PURCHASING..
ru_ru: ПОКУПКА

# ,8F1848D64F538BB3A2A1EC887A33B13C
source: FORTUNE
ru_ru: РУЛЕТКА

# ,8F9F4DA34E203DC74C14FE9C00759E6C
source: LOADING
ru_ru: ЗАГРУЗКА

# ,8FC86D3B42B3E5FF89F7AA90B61F5C44
source: GET PREMIUM ACCOUNT
ru_ru: ПОЛУЧИТЕ ПРЕМИУМ

# ,9067571243C3C36B96376BA11632D605
source: HEADSHOT DAMAGE
ru_ru: УРОН В ГОЛОВУ

# ,9079DB5A47BED4A0C36C30AD0FD6DAB4
source: WHAT'S YOUR FAVORITE MOBILE GAMES?
ru_ru: КАКАЯ МОБИЛЬНАЯ ИГРА ДЛЯ ВАС ЯВЛЯЕТСЯ ЛЮБИМОЙ?

# ,90FE027445C104D3DE4FCE88406B29C2
source: Choosing hats...
ru_ru: ВЫБИРАЕМ ШЛЯПКИ...

# ,9130130F4E68B1DF2DA77D9E3121C5BB
source: Upgrade your Master's medkit. Restore more HP with less cooldown! Make upgrades in the Master's profile!
ru_ru: УЛУЧШАЙТЕ АПТЕЧКУ У СВОЕГО МАСТЕРА. ОНА СМОЖЕТ ВОССТАНАВЛИВАТЬ БОЛЬШЕ HP С МЕНЬШЕЙ ПЕРЕЗАРЯДКОЙ! СДЕЛАТЬ УЛУЧШЕНИЕ МОЖНО В ПРОФИЛЕ ВАШЕГО МАСТЕРА

# ,9141B63645D6B4BF76A9BBAEF3A64539
source: THE PREMIUM
ru_ru: ПРЕМИУМ-АККАУНТ

# ,91909BFA214211EA299A37A55757B301
source: TUTORIAL COMPLETE!
ru_ru: ТУТОРИАЛ ПРОЙДЕН!

# ,91FE7B3832435171BCBCFC8708B57933
source: Cowboy Joe
ru_ru: КОВБОЙ ДЖО

# ,92098DB64317E0A920688985D676FC35
source: CHARGE
ru_ru: ЗАРЯД

# ,9221A2EF4E924A0D7BF9899205DAA3B1
source: CUSTOMIZE MASTER
ru_ru: ПЕРСОНАЛИЗАЦИЯ МАСТЕРА

# ,923A02E29F944D6E9693039132231D33
source: Crazy Legs practicing touchdown...
ru_ru: КРЕЙЗИ ЛЕГС ПРАКТИКУЕТ ТАЧДАУН...

# ,927E2F3E4E5A17ED97A95DAE6046176D
source: The one and only. Create your own unique look with thousands of combinations of masters, helmets, jetpacks and gun skins.
ru_ru: ЕДИНСТВЕННЫЙ И НЕПОВТОРИМЫЙ СТИЛЬ. СОЗДАЙТЕ СВОЙ УНИКАЛЬНЫЙ ОБРАЗ С ПОМОЩЬЮ ТЫСЯЧ КОМБИНАЦИЙ МАСТЕРОВ, ДЖЕТПАКОВ И СКИНОВ ОРУЖИЯ

# ,9290B852455AC44E676824BBEFE317E5
source: Requesting Golden max upgrade tag on my guns. Execute.
ru_ru: Запрашиваю МАКС. АПГРЕЙД на моем оружии. Выполнять.

# ,9300F67B3E4B171CA02837A24AAE50CC
source: COME BACK
ru_ru: ВОЗВРАЩАЙТЕСЬ ПОЗЖЕ

# ,934E93B84087C223FDEF3B8E367F8A15
source: Searching for crab mine...
ru_ru: ИЩЕМ КРАБ-МИНЫ...

# ,93A3E6859E4200B2686DE09D8AE48E3A
source: #WENEEDMOREHASHTAGSTHENBEFORE #EVENMORE #MUCHMORE
ru_ru: #НУЖНОБОЛЬШЕХЭШТЕГОВ #ЕЩЕБОЛЬШЕ #МНОГОХЭШТЕГОВ

# ,93BCD57A487AEF40FBC9289A9A45637F
source: ROUNDS/SEC
ru_ru: ВЫСТРЕЛ/СЕК

# ,93FA69F9416215A2D37F3B83442ECE6C
source: SPIN
ru_ru: КРУТИТЬ

# ,940EDEA64E597559219DD7B049F7A932
source: Unlike other shooters, ours
ru_ru: В ОТЛИЧИИ ОТ ДРУГИХ СТРЕЛЯЮЩИХ, НАШИ

# ,94AAF5ED4EF7EF4B34CB13B3F1471320
source: upgrade any master to lvl 5
ru_ru: Улушите любого мастера до LV. 5

# ,94C77DCC44F6E593866C7C8EA66A79AE
source: DELIVERING
ru_ru: ДОСТАВКА

# ,94DF347A4D22A40DAD57E5B810A2D80A
source: THANK YOU, SIR!
ru_ru: СПАСИБО, СЭР!

# ,94EE9E33449274032EB7569BC3C46109
source: no premium, no helmet
ru_ru: БЕЗ ПРЕМИУМА, БЕЗ ШЛЕМА

# ,955408C1924EB86300ABB39834A354DD
source: AIM AT THE ENEMY AND FIRE
ru_ru: ПРИЦЕЛЬТЕСЬ НА ВРАГА И СТРЕЛЯЙТЕ

# ,957C58B64B14EF3AC1BFB7977D46F5A3
source: NEXT REWARD
ru_ru: СЛЕДУЮЩАЯ НАГРАДА

# ,95A481844476AB08C0B771BD6C344757
source: HAT DOWN
ru_ru: ШЛЯП СБИТО

# ,95B25E2B43F5B5EECFE4EC96FB44E79B
source: OOPS...
ru_ru: ОЙ-ЁЙ!

# ,95EA419D4E492ACBB9AB4880E4C6D1BB
source: Flamethrower
ru_ru: ОГНЕМЁТ

# ,95EB32E6804DCDC2ECBF5786C500F513
source: DEAL MORE {t} TO ENTER THE TOP
ru_ru: СДЕЛАЙ ЕЩЁ {t}, ЧТОБЫ ВОЙТИ В ТОП

# ,96620550483D0AC5B74CC48C151C89BC
source: Crosshair Bullets Style
ru_ru: СТИЛЬ ПУЛЬ ДЛЯ ПРИЦЕЛА

# ,96CC9D961249EB62A7EB8083AA27BB78
source: 1925 DMG
ru_ru: 1925 УРОНА

# ,96D3D224475101ED89B97F9062050152
source: NO GUN
ru_ru: БЕЗ ОРУЖИЯ

# ,9700685A48B8E40CD29FB4A448E37A87
source: Crafting gun skins...
ru_ru: СОЗДАЕМ СКИНЫ ДЛЯ ОРУЖИЙ...

# ,9784C870490D74D07C4363BDA0A529F4
source: UPDATE AFTER
ru_ru: ОБНОВИТЬ ПОСЛЕ

# ,9798101743EF08E2CA34D8BF7A15A270
source: CHARACTER/CARDS
ru_ru: МАСТЕРА/КАРТОЧКИ

# ,97F271F64A96AD5A50057092E3288592
source: SHOP FOR GOODIES
ru_ru: КУПИТЬ НИШТЯКИ

# ,97F38A4EAA4B9A60DD597B920F553E1F
source: PREVIOUS RESULTS
ru_ru: ПРЕДЫДУЩИЙ РЕЗУЛЬТАТ

# ,9868533F468272DD66CC2798FE872372
source: JETPACK WORKS WITHOUT ERRORS
ru_ru: ДЖЕТПАК: ОШИБОК НЕ ВЫЯСЛЕНО

# ,98AC92C84788BF334C0D9C9D4CA6E569
source: NEXT REWARD
ru_ru: СЛЕДУЮЩАЯ НАГРАДА

# ,98BC5C414B99789DAAB558904EFF73DE
source: Delete account
ru_ru: УДАЛЕНИЕ АККАУНТА

# ,98D293174695B002A2039B856AD9E42D
source: You can choose the starting weapons for all game modes except the battle royalle.
ru_ru: ВЫ МОЖЕТЕ ВЫБРАТЬ СТАРТОВОЕ ОРУЖИЕ ДЛЯ ВСЕХ РЕЖИМОВ ИГРЫ, КРОМЕ "КОРОЛЕВСКОЙ БИТВЫ"

# ,98EB1EE41547D7584A862CBBF2B8C7D0
source: DEFAULT
ru_ru: ПО УМОЛЧАНИЮ

# ,99B71C58476E82C1CE466FAE2FED1A4B
source: SHOTGUN
ru_ru: ДРОБОВИК

# ,99CB69D74EB3E1E511DCC1BAE3E46D94
source: JUMP!
ru_ru: ПРЫГАЙ!

# ,99E2FA2BA93342DB997D265058F72721
source: Pixie serving cooler...
ru_ru: ПИКСИ ЗАПОЛНЯЕТ КУЛЕР ВОДОЙ...

# ,9A22ACED42BFA6DA90D884BE2E6E69FA
source: Heating up the jetpacks...
ru_ru: ЗАПРАВЛЯЕМ ДЖЕТПАКИ...

# ,9A6D93914A13CE2BA856FEA505F56E26
source: Damage, that's why I love these upgrades!
ru_ru: Урон - вот за что я обожаю эти улучшения!

# ,9AF496D849CA2F418A46C1B1A8E98BDE
source: D
ru_ru: Д

# ,9B0121E9456B7B94C5336095F9D6DC82
source: DELIVERED!
ru_ru: ДОСТАВЛЕНО!

# ,9B9073F541B33B73B08DE7B8596CAFEC
source: Sus pect
ru_ru: ЗАКЛЮЧЁННЫЙ

# ,9BAB095747673B43FA7167B7BC4B44F9
source: LOADING MAP
ru_ru: ЗАГРУЗКА КАРТЫ

# ,9BBCAECC40C10C0BB8D22593F258BFEB
source: HEY!
ru_ru: ЭЙ!

# ,9BCB96F245F1C8B0F88350A8A2FC77BE
source: Weapon Volume
ru_ru: ГРОМКОСТЬ ЗВУКОВ ОРУЖИЯ И ВЫСТРЕЛОВ

# ,9BFF765C4200F2522ABF51AC3F0F2A8D
source: AMOUNT OF ACHIEVEMENTS WILL SPEAK FOR ITSELF. SHOW 'EM WHAT YOU'RE WORTH!
ru_ru: КОЛИЧЕСТВО ДОСТИЖЕНИЙ ГОВОРИТ САМО ЗА СЕБЯ. ПОКАЖИ ВСЕМ, ЧЕГО ТЫ СТОИШЬ!

# ,9C067DDC4C34A367C4E151A7FC2EDB2A
source: LOADING
ru_ru: ЗАГРУЗКА

# ,9C798BB941A24965B33ABA9BA4E5AA22
source: REACHED!
ru_ru: ДОСТИГНУТО!

# ,9CBBEC184A5C0F968754CB89B137D317
source: HELMET DOWN
ru_ru: ШЛЕМОВ СБИТО

# ,9CF6A9024369688C4CD1C6B944E35C1C
source: Graphic Level
ru_ru: УРОВЕНЬ ГРАФИКИ

# ,9CF93AD64E541487466B5AB5235C064D
source: GO TO
ru_ru: ВПЕРЁД К

# ,9D06736C4B268714B41984ADE5C86F49
source: KITCHEN
ru_ru: КУХНЯ

# ,9D30688644BF8B4E84A0C2B2C819B9BF
source: {s} seconds left, tap to appear!
ru_ru: СЕКУНД ОСТАЛОСЬ, НАЖМИ, ЧТОБЫ ПОЯВИТЬСЯ!

# ,9D6DE5D04A9859BE55BC7984787BA9D4
source: MINIMALISTIC STYLE
ru_ru: МИНИМАЛИСТИЧНО

# ,9DD4973546DF36FAE7BA4980077ED0AC
source: Gyroscope Aiming Sensitivity
ru_ru: ЧУВСТВИТЕЛЬНОСТЬ ГИРОСКОПА В ПРИЦЕЛЕ

# ,9E5931E0F1514843973C75C480F74060
source: ONE DAY YOU'LL KNOW THE STORY OF THIS CHARACTER
ru_ru: ОДНАЖДЫ ВЫ УЗНАЕТЕ ИСТОРИЮ ЭТОГО ПЕРСОНАЖА

# ,9E61BF5343591CC33A2D9DAB1909C99B
source: GRIZZLY?
ru_ru: ГРИЗЛИ?

# ,9E627EDD4FBFEBE0AB55C78C12A8B62F
source: DAMAGE
ru_ru: УРОН

# ,9E9E012846951AA99A1D9A948488B79F
source: HARVEST
ru_ru: УРОЖАЙ

# ,9EBA501D4CA5896D4023D49CBC0A3F66
source: upgrade any two masters to lvl 10
ru_ru: Улушите любых 2 мастеров до LV. 10

# ,9EC6FF71481C762DDBC67C8977EDE961
source: EnableCameraLag
ru_ru: ВКЛЮЧИТЬ КАМЕРА-ЛАГ

# ,9F031497485576A83E722F9485F57FF2
source: SHOTGUN
ru_ru: ДРОБОВИК

# ,9F2C93D24E15A3636E8ED5BA1C5EC9A2
source: Low
ru_ru: НИЗКО

# ,9FB0DC8F4E449AF67524F8B862BE7DAC
source: Medium
ru_ru: СРЕДНЕЕ

# ,9FC5A3A1412CF9A0C382D0A58438A22A
source: REWARDS
ru_ru: НАГРАДЫ

# ,9FE00645AC7B4A60B3D5823918F30287
source: GRENADE
ru_ru: ГРАНАТА

# ,A06AEB154BD6AE2B2B6A2580B880985C
source: Allow Tracking
ru_ru: "РАЗРЕШИТЬ ОТСЛЕЖИВАНИЕ"

# ,A0A6CBB5411C42AFF9EAF49FF30CC697
source: GET AT LVL {Level}
ru_ru: ПОЛУЧИ НА LV. {Level}

# ,A153AF1240142C821BF93FAD0AF6560E
source: PRIZES
ru_ru: ПРИЗЫ

# ,A1577D9B44C9C99977113198D0F20393
source: Medium
ru_ru: СРЕДНЕЕ

# ,A18B1C41413ED054BBB26191C614F37F
source: Upgrade
ru_ru: УЛУЧШИТЬ

# ,A19BC7E0F3FF4C918679E6E2C7FA0030
source: Guy waiting for customers...
ru_ru: Паренек ожидает покупателей...

# ,A1B6F5CC44313258A55A46895525E39F
source: PREDATOR JUMPS
ru_ru: ПРЫЖКИ ХИЩНИКА

# ,A1E6AB6241330B8281BA29B91CF0EAF4
source: DMG
ru_ru: УРОН

# ,A21EA558473786966153F68CF0813B71
source: Attaching jetpack trails...
ru_ru: ПРИКРЕПЛЯЕМ СЛЕДЫ К ДЖЕТПАКАМ...

# ,A28050C24C50C5D870E8A58BF65D0AEE
source: CROSSHAIR AND AMMO
ru_ru: ПРИЦЕЛ И БОЕПРИПАСЫ

# ,A3466C1749B8BC1C9014C5AB4A2A6F53
source: DEATH
ru_ru: СМЕРТЬ

# ,A3AF405F407E7D3263253BB251D1E082
source: NOT BAD, I LIKE IT
ru_ru: НЕПЛОХО, МНЕ НРАВИТСЯ

# ,A3B5D00A4C0DB25B4F6928BD737CEA9F
source: NOW
ru_ru: СЕЙЧАС

# ,A3FC072A4BDEFA0AE4FBB6A8DB277F40
source: Get to battle royale top 3 with {0} different masters
ru_ru: Достигните ТОП-3 в "Королевской Битве" с {0} разными мастерами

# ,A40208644EB1E83C6A048BBC8E405D52
source: DELETE
ru_ru: УДАЛИТЬ

# ,A43814654162BF8164643F94EC47E6C3
source: PLEASE,
ru_ru: ПОЖАЛУЙСТА,

# ,A471A32144DB2E5B7750478BD28A21E5
source: DON'T PRESS
ru_ru: НЕ НАЖИМАТЬ!

# ,A4F3EB084A48064B707A64BD3A7F481D
source: TODAY
ru_ru: СЕГОДНЯ

# ,A5C3111D49E3E2550696BE8A8876641E
source: Counter
ru_ru: СЧЕТЧИК

# ,A5F2F8EE4DFF6C95CC4A9C920BC29B72
source: DOMINATION
ru_ru: ДОМИНИРОВАНИЕ

# ,A61ADF81F94D18726B5EDDBE2A068088
source: TOP 10
ru_ru: ТОП-10

# ,A648947E44949FB232DD009CA0991C04
source: 4H
ru_ru: 4Ч

# ,A65CF00848475D32DBAC23A2B7227165
source: Raising fun level...
ru_ru: ПОВЫШАЕМ УРОВЕНЬ РАДОСТИ...

# ,A691B4E4FA8A42EEBD135F802E27556C
source: Bullseye wiping scope...
ru_ru: БУЛС-АЙ ПРОТИРАЕТ ПРИЦЕЛ...

# ,A69EE5DD4E3A30D99270FAB23FB6CD9B
source: OPEN BETA 2
ru_ru: OBT-2

# ,A6A6EE3F410BE77E5E22B781AE822645
source: Comparing gun upgrades...
ru_ru: СРАВНИВАЕМ УЛУЧШЕНИЕ ДЛЯ ОРУЖИЯ...

# ,A6D3D9B9448CB1707635FE906998F2EA
source: Pick up epic armor
ru_ru: Подберите эпическую броню

# ,A71970914EF8E8079FB522B200D81A45
source: Bullseye
ru_ru: БУЛС-АЙ

# ,A74E2C0C6D4CA4D46127299E0A48A3F1
source: FOR MORE
ru_ru: БОЛЬШЕ

# ,A7C06CF2452D86BAD64A8CB672118385
source: Off
ru_ru: ВЫКЛ.

# ,A7DF2773348B452482537F06882886BB
source: Bob the Blob putting on luchador mask...
ru_ru: БОБ-БЛОБ НАДЕВАЕТ МАСКУ-ЛУЧАДОРА...

# ,A7FB0C44482A128F993E80923DC49D1D
source: Removing the nit-pickers
ru_ru: УБИРАЕМ ЗАНУД...

# ,A80C74D84F50F1DEA1D6FFA80365A0C2
source: PVE SOLO
ru_ru: PVE В ОДИНОЧКУ

# ,A827553741795693485BC680A22D8DA0
source: SIGN IN TO SAVE YOUR PROGRESS!
ru_ru: ВОЙДИТЕ, ЧТОБЫ СОХРАНИТЬ ПРОГРЕСС

# ,A88A30DA4C55D3B3C2CCCE87BB37AA2A
source: Eagle
ru_ru: ИГЛ

# ,A9542D684D6702F5EF6B0294FE1B9C31
source: GO TO
ru_ru: ВПЕРЁД К

# ,A95CAB3B183F4911B31737FB21EEE84A
source: GRENADE
ru_ru: ГРАНАТА

# ,A9790746C54625645392E08B7C4260D3
source: I'M COOL
ru_ru: Я КРУТ!

# ,A982B6774AD4898F327F4EA2513EE070
source: BY PROCEEDING I ARGREE TO THE
ru_ru: ПРОДОЛЖАЯ, Я СОГЛАШАЮСЬ С

# ,A9A9A02547981221F7C600BBC1CC560B
source: MARKSMAN ACCOUNT
ru_ru: АККАУНТ "МЕТКИЙ СТРЕЛОК"

# ,AA1F676440EF6BBF0BC7BBA6DE06BCA0
source: Device vibration intensity on kills
ru_ru: Интенсивность вибрации устройства при убийствах

# ,AA5115A24313B0A401BC57B1E09298A4
source: SUPER CHARGED
ru_ru: СУПЕРЗАРЯЖЕНО

# ,AA64C4B14EB4D86EAEFC47A8885CF593
source: BASIC
ru_ru: БАЗОВЫЕ

# ,AAC4EAC29FB24C07B04556B1525F8458
source: GUNS
ru_ru: ОРУЖИЕ

# ,AAFCA6064769513C6F2460944273DACB
source: CRATE OPEN
ru_ru: ЯЩИКОВ ОТКРЫТО

# ,AB48D2A6470C8BC9EF53E38E87A8C8A1
source: Mefisto
ru_ru: МЕФИСТО

# ,AB5572B543048D765CAF289B66784D23
source: GOLD
ru_ru: ЗОЛОТО

# ,AB5BCE474C83F6144B371F8857D05305
source: OK, THANKS!
ru_ru: ДА, СПАСИБО!

# ,ABCEBFD7484C06FE23877ABAD247BA89
source: MEDKIT UPGRADE AVAILABLE FROM MASTERS LVL
ru_ru: УЛУЧШЕНИЕ АПТЕЧКИ БУДЕТ ДОСТУПНО У МАСТЕРА С LV.

# ,ABD638424A42A21ED5145A8A36C9A805
source: RPG
ru_ru: РПГ

# ,ABE9B0114555520D76B92B8DDC07AE06
source: LVL REWARDS
ru_ru: НАГРАДЫ ЗА УРОВЕНЬ

# ,AC199C1B846F49378AC5BCAD69E9C991
source: Geek helping our programmers...
ru_ru: ГИК ПОМОГАЕТ НАШИМ ПРОГРАММИСТАМ...

# ,AC9376A74DBEB9783F90B39822541569
source: CELEBRATE YOUR VICTORY BY SPECIAL SHOTS AND VIVID EMOTIONS!
ru_ru: ОТПРАЗДНУЙТЕ СВОЮ ПОБЕДУ КРУТЫМИ ЭФФЕКТАМИ И ЯРКИМИ ЭМОЦИЯМИ!

# ,ACA85C904E43D7C42BF345994120DA02
source: Leviathan
ru_ru: ЛЕВИАФАН

# ,ACBD17854020DC2AAFC847BDF758E62A
source: SAVE AND USE
ru_ru: ПРИМЕНИТЬ И ИСПОЛЬЗОВАТЬ

# ,ACC3FB9644A9AFEED907BDBA4DA8EDD1
source: Raising the fun level...
ru_ru: ПОВЫШАЕМ УРОВЕНЬ РАДОСТИ...

# ,ACFE31C10045E95BB996EE8BC717413A
source: PLAY FIRST GAME OF THE DAY
ru_ru: СЫГРАЙТЕ ПЕРВЫЙ МАТЧ ЗА ДЕНЬ

source: ACHIEVEMENT
ru_ru: ДОСТИЖЕНИЕ

# ,AD1C72C14E5240152634C3BFB90BF14D
source: YOU TRIED
ru_ru: ВЫ ПЫТАЛИСЬ
